{"company_url": "http://jobs.51job.com/all/co3205612.html", "company_name": "中国科学院自动化研究所", "company_address": "北京市海淀区中关村东路95号(邮编：100190)", "company_info": "中国科学院自动化研究所"},
{"company_url": "http://jobs.51job.com/all/co2990950.html", "company_name": "经纶世纪医疗网络技术（北京）有限公司", "company_address": "丰台区万丰路316号万开中心A座(邮编：100142)", "company_info": "经纶世纪医疗网络技术（北京）有限公司(MeridianMedicalNetworkCorp.)是中国电子学会健康物联专家委员会、国家物联网标准联合工作组、中国—欧盟物联网联合专家工作组的成员单位。被授予北京市企业“未来之星”、中华医学会《中华健康管理学杂志》及工信部《物联网产业年鉴》编委、中国健康促进基金会医学物联网专委、国家开发银行智慧城市（智慧医疗）国际顾问委员会委员等称号的高科技企业。“健康之星”是经纶世纪公司自主开发的智能化健康管理物联网系统平台，获中国国家知识产权局商标，经中国健康促进基金会授权，建立健康之星物联网示范基地健康机构网络，提供一站式、全方位的健康管理服务。"},
{"company_url": "http://jobs.51job.com/all/co4074697.html", "company_name": "北京优特捷信息技术有限公司", "company_address": "北京市朝阳望京SOHOT2-B座-1706(邮编：100100)", "company_info": "国内从事IT运维日志、业务日志实时采集、搜索、分析、可视化系统研发的大数据公司，提供下载版软件和SaaS服务，及面向金融、运营商、电力、互联网等行业的日志分析解决方案。日志易目前已取得国内日志分析的领先地位；从全球市场来说，我们已实现搜索框编程（SPL），其他两家实现的为Splunk和Sumologic。1、市场：日志易所处行业为“企业服务/大数据”行业，是目前发展势头强劲的万亿级市场。美国2700万家企业，三大企业服务领军企业，市值总和3500亿美元。中国2200万家企业，目前尚未有一家估值10亿美元的企业。从2015年起，国内企业服务市场开始起步爆发，目前是非常好机遇。日志易成立于2014年4月（真格基金天使投资），10月产品发布，15年开始销售，并于年底获红杉A轮6000万融资。目前是国内日志大数据分析领域的领先企业。2、团队：创始人兼CEO陈军先生拥有17年IT及互联网研发管理经验，曾就职于Cisco、Google、腾讯和高德软件，历任高级软件工程师、专家工程师、技术总监、技术副总裁等岗位，负责过Cisco路由器研发、Google数据中心系统及搜索系统研发、腾讯数据中心系统和集群任务调度系统研发、高德软件云平台系统研发及管理。早期成员60%+是BAT、360出来的，比如做到腾讯T3的，百度T6的，阿里P7的，都是技术骨干。3、产品：日志易可以每秒可处理超过100万条日志，每分钟可查询超过1000亿条日志，搜索分析能力十分强大。日志易荣获2015年度中国软件和信息服务大数据领域***产品奖，已取得中国移动、平安银行、乐视等国内一流企业的认可和付费购买。"},
{"company_url": "http://jobs.51job.com/all/co4358789.html", "company_name": "中国邮政集团公司软件开发中心", "company_address": "北京市海淀区西三旗建材城西路65号(邮编：100096)", "company_info": "一、中国邮政集团公司简介中国邮政集团公司是依照《中华人民共和国全民所有制工业企业法》组建的大型国有独资企业，依法经营各项邮政业务，承担邮政普遍服务义务，受政府委托提供邮政特殊服务，对竞争性邮政业务实行商业化运营。中国邮政集团公司经营的主要业务：国内、国际邮件寄递业务；报刊、图书、电子出版物、音像制品等出版物发行业务，广告类业务；邮票发行和集邮票品制作、销售，以及经营其他集邮产品及服务业务；机要通信业务和义务兵平常信函免费寄递等特殊服务业务；邮政汇兑业务，邮政储蓄业务，国内外投融资业务，经国家金融业相关监督管理机构批准开办的银行、保险、证券等金融类业务；电子商务及增值业务，商品销售类业务；快递物流、仓储类业务；各类邮政代理业务；其他符合国家规定开办的业务。中国邮政集团公司在政府依法监管和企业自主经营的体制下，按照建立现代企业制度的要求，坚持全面深化改革，加快转型发展，正逐步发展成为治理规范、管理科学、运营高效、服务优良、拥有知名品牌和显著竞争实力的大型现代服务业集团。中国邮政认真贯彻落实党中央、国务院的各项方针政策，积极应对复杂多变的经济环境，深化改革，拓展市场，强化管理，提质增效，实现平稳较快发展。5年来，中国邮政集团公司：总收入从3213.5亿元增长到4890.5亿元，年均增长8.8%；利润：从318.2亿元增长到534.5亿元，年均增长10.9%；国有资产保值增值率达191.6%，全员劳动生产率增长68%。2017年，中国邮政在《财富》“世界500强排行榜”中，收入规模列119位，5年跃升了139位，利润列98位，5年跃升了26位；在“2017中国企业500强”排名中，收入规模列25位，5年跃升了5位。二、软件开发中心简介为推进邮政软件研发创新平台建设，增强应用软件自主研发能力，加快邮政信息化从技术支撑向技术引领转型，2015年8月13日，中国邮政集团公司软件开发中心正式成立。立足邮政、服务邮政，中心着力于建立一支精通各类邮政业务、掌握核心技术、自主的邮政应用软件开发团队和邮政信息化创新团队，以实现对邮政信息化的长期、稳定、专业、高效支撑。以“信息化引领科技兴邮战略”为目标,中心主要负责中国邮政各业务领域的核心业务平台类、电子商务类和管理类应用软件开发、服务和支撑工作；同时，积极做好新技术跟踪研究和技术引进消化吸收再创新。中心成立以来，重点承担了中国邮政ERP系统、新一代寄递业务信息平台、中国邮政在线业务平台、CRM系统及大数据平台等中国邮政重大信息化项目；承担了国际业务综合信息平台、报刊网上订阅系统、国际账务结算系统、中邮证券信息系统和中邮保险门户网站等邮政各业务板块信息化项目；完成了邮政网运信息系统、短信业务接入系统等20余个信息系统入网性能测试任务。诚·载未来，才·领天下。中国邮政集团公司软件开发中心诚邀有志于邮政信息化建设、愿与中心共成长的专业人才加盟！三、招聘报名条件遵纪守法，诚实守信，热爱邮政，有强烈的事业心和责任感；具有良好的心理素质和正常履行职责的身体素质；应聘人员应具备至少2年以上相应岗位工作经历；有研究及应用成果的人员优先考虑；一般应具有大学本科及以上学历。公司地址：北京市海淀区西三旗建材城西路65号电子邮箱：cpsdchr@postoa.com.cn邮政编码：100096"},
{"company_url": "http://jobs.51job.com/all/co4287845.html", "company_name": "北京亿信华辰软件有限责任公司", "company_address": "海淀区西小口路66号东升科技园北领地(邮编：100192)", "company_info": "北京亿信华辰软件有限责任公司(ESENSOFT，亿信华辰)是中国领先的商业智能软件与服务提供商。公司总部位于北京中关村东升科技园，并下设武汉研发中心、广州分公司、上海分公司等多个分支机构。自成立起，在“构建数据之美，服务知识发现”使命的驱动下，在“做中国最优秀的商业智能软件与服务提供商”愿景的激励下，亿信华辰一直专注于大数据领域相关技术和应用解决方案的研究和实践，一直专注于商业智能领域相关产品的研发和推广，一直专注于数据采集与分析应用领域的咨询与服务。亿信华辰每年以超过销售收入45%以上的投入，围绕数据转化为信息、信息转化为知识的全过程，以产品的易用性、实用性、成熟性、安全性、高效性为目标，持续地研发核心产品。其中数据采集平台i@Report以其独特的设计理念，成为国内易用数据采集领域的翘楚，广泛应用于监管、调查、统计等应用场景；数据分析平台BI@Report以其根植本土，严格遵循DW/BI理论的设计理念，成为国内为数不多的成熟BI品牌，并在金税三期BI展现工具项目与国际领先品牌的竞争中脱颖而出。亿信华辰以拥有自主知识产权的核心平台化产品为基础,不断地给客户成功交付数据仓库、决策支持、商业智能、数据中心、网络直报等应用系统，并以几乎100%的项目成功率，取得了远超同业公司的客户满意度。项目成功的交付，验证了产品对各行业的需求适用性；验证了产品的易用性、实用性、成熟性、安全性、高效性。"},
{"company_url": "http://jobs.51job.com/all/co2848220.html", "company_name": "新华网股份有限公司", "company_address": "北京市西城区宣武门西大街129号金隅大厦(邮编：100031)", "company_info": "新华网（股票代码：603888）是国家通讯社新华社主办的综合新闻信息服务门户网站，是中国极具影响力的网络媒体和具有全球影响力的中文网站。作为新华社全媒体新闻信息产品的主要传播平台,拥有31个地方频道以及英、法、西、俄、阿、日、韩、德、葡、藏、维、蒙等多种语言频道，日均多语种、多终端发稿达1.5万条，重大新闻首发率和转载率遥遥领先国内其他网络媒体。新华网是全球网民了解中国的重要窗口，致力于为全球网民提供权威及时的新闻信息服务，用户遍及200多个国家和地区，桌面端日均页面浏览量超过1.2亿，移动端日均覆盖人群超过1.3亿。新华网拥有众多中国新闻奖和中国互联网站获奖作品和品牌栏目，在2015年第二十五届中国新闻奖评选中，新华网参评的《国际传播：***的大外交》《网页设计：简政放权--持续改革再发力》和《新闻名专栏：数据新闻》获一等奖，获奖层级和数量均居中国网络媒体首位。此外，新华网还是“中国优秀文化网站”、“中国新媒体年度十大品牌”、“中国新媒体创新年度品牌”等业内重要奖项的获得者。新华网承建了中国政府网、中国文明网、中国网信网等20多家政务网站，运营着中国极具规模的政务网站集群及用户规模超过1200万人的微信公众号。新华网紧密追踪大数据、物联网、人工智能等前沿技术，推出数据新闻、无人机新闻、动新闻等新闻报道形态，并与国际机构合作探索机器人新闻、传感器新闻等创新应用，引领传播形态变革。近年来，新华网市场拓展能力和综合竞争力不断提高，围绕网站业务、社交网络业务、互联网广告业务、移动互联网业务、大数据舆情服务业务、新媒体技术与研发服务、在线教育和科普中国业务、物联网业务、参股型业务、储备型业务等十大业务板块展开布局，全媒体产品链加速形成。新华网曾获得AAA级信用企业、高新技术企业、ISO9001质量管理体系认证等三项高级别资质。在中国互联网协会、工业和信息化部信息中心在京联合发布的2016年“中国互联网企业100强”排行榜中，新华网排名第20位。作为互联网新闻传播的国家队、主力军，新华网将不断创新传播理念和发展模式，传播中国声音，讲好中国故事，加快建设成为具有广泛国际影响的一流新闻网站和有强大实力的互联网文化企业。"},
{"company_url": "http://jobs.51job.com/all/co108009.html", "company_name": "北京东方国信科技股份有限公司", "company_address": "北京市朝阳区来广营高科技产业园创达三路东方国信大厦(邮编：100102)", "company_info": "十八年自主研发成就大数据领导者东方国信，一家专注于大数据软件平台和应用解决方案的软件供应商。成立于1997年，凭借大数据的专业技术不断开拓客户，成为电信行业大数据市场占有率第一的国内公司，并成功在2011年1月上市，成为国内第一支大数据为题材的上市公司（股票代码：300166，公司简称：东方国信）。目前公司注册资本56283.9621万元，旗下有10个全资子公司，在全国31个省市设有办事处、研发基地和现场服务队伍。上市以来，公司密切跟踪和研究国际大数据领域的技术发展趋势，在公司现有技术架构的基础上，加快核心工具平台软件的研发；积极完善现有的营销和服务体系，加大对金融、能源、电力、交通、零售等领域的市场拓展力度和产品支持力度，东方国信已经发展成为国内最具影响力的大数据软件系统提供商。未来，首先东方国信继续坚持在大数据领域的自主研发，掌握大数据领域的核心技术，为各个行业提供大数据端到端的完整解决方案，加强并巩固东方国信在国内大数据领域的领先地位，把东方国信打造成为大数据领域的优秀专业公司。其次，积极探索基于大数据运营的新商业模式，依托大数据的核心技术优势和对行业客户的深刻理解，东方国信将会加强在移动互联网流量运营方面投入的同时，探讨在互联网金融和智慧城市等领域的业务创新及业务合作。未来，东方国信将不仅仅提供大数据产品和解决方案，而且还要提供大数据咨询服务和运营服务，利用大数据创造更大的价值。第三，电信和金融将是东方国信未来发展的两个重点行业，积极的并购策略和有效的技术、市场整合将持续加强东方国信在这两个行业中的领导者地位。"},
{"company_url": "http://jobs.51job.com/all/co2981058.html", "company_name": "中国信息通信研究院", "company_address": "北京市海淀区花园北路52号(邮编：100191)", "company_info": "电信研究院始建于上世纪50年代中期，前身为邮电部邮电科学研究院。多年来，电信研究院承担了大量国家和行业的重大研究工作，在通信产业政策、电信技术标准、通信发展规划、产品测试认证等方面积累了丰富的经验，为我国通信产业发展做出过比较重要的贡献。工业和信息化部成立以来，电信研究院立足发展，深化改革，充分发挥综合优势，成为国家信息通信研究领域最重要的支撑单位和工业和信息化部在综合政策领域主要的依托单位，从技术和政策、国际和国内、宏观和微观多层次支撑部重点工作。电信研究院紧紧围绕“政府智库行业平台”的职责定位，秉承“厚德实学兴业致远”的文化理念，与时俱进，开拓创新，积极调整业务定位，拓展研究领域，提升科研水平，创新运营机制，努力续写科学发展的新篇章。"},
{"company_url": "http://jobs.51job.com/all/co113840.html", "company_name": "北京用友政务软件有限公司", "company_address": "北京市海淀区北清路68号用友软件园(邮编：100094)", "company_info": "北京用友政务软件有限公司北京用友政务软件有限公司是由用友集团和财政部财政科学研究所共同设立，是面向政府部门、事业单位、非赢利组织的全方位业务管理信息化解决方案提供商，是中国电子政务百强企业、中国最大的公共财政管理软件提供商、中国最大的行政事业单位综合计划财务管理软件提供商。公司的核心业务是公共资源管理软件（GRP），包括公共财政管理软件、政府部门综合计划财务管理软件、社保基金管理软件、税务管理软件、非营利组织管理软件、IT咨询服务、应用集成服务等。公司拥有国内一流的信息技术专家和行业应用专家，服务机构遍布全国，致力于以信息技术推动政府及公共事业的管理进步，以先进产品和专业精神为客户提供优质服务，做值得客户信赖的长期合作伙伴。公司使命：用信息技术推动政府管理及公共服务的进步。公司定位：财政、行政事业单位管理软件及服务提供商。发展目标：中国最大的财政、行政事业单位管理软件与服务提供商。公司提供合理的薪资水平、全面的福利待遇（保险、公积金、婚育礼金、节日礼品、商业保险等等），四通八达的市区班车，品种繁多的工作餐有效的、规范化的企业管理制度将充分考虑员工的个人利益，为您提供合理的保障，解决您的后顾之忧！公司内部有足球俱乐部、羽毛球俱乐部、游泳俱乐部等等。在紧张的工作之余，我们为您组织一系列丰富的业余活动，一个运动休闲和交流的空间，一个充分放松身心的舞台。公司在永续发展的同时将为员工提供专业发展、成就事业、贡献社会、追求卓越的优秀平台；在公司奋斗目标达成的同时，将实现员工的财富增长计划。选择用友，让我们一起谱写中国软件产业的壮丽篇章！公司地址：北京市海淀区北清路68号用友软件园公司网址：http://www.yonyougov.com"},
{"company_url": "http://jobs.51job.com/all/co3886361.html", "company_name": "北京易赛体育产业有限公司", "company_address": "朝阳区东三环中路39号建外SOHOA座1805(邮编：100020)", "company_info": "ESAY易赛体育简介易赛体育（ESAYSports）成立于2007年，11年来，一直专注于体育营销和体育服务，体育营销的总部设在广州，体育服务的总部设在北京，在上海设有分公司。ESAY易赛体育使命：让更多的人享受体育的快乐！51jobESAY=EnjoySports@YouESAY易赛体育传媒—EO2O全场景体育营销解决方案EO2O全场景体育营销：以赛榜整合的全球体育赛事为引爆点，和几亿精准体育人群全场景互动营销赛榜：易赛体育旗下的全球赛事资源数据和赛事推广服务B2B平台EVENTS：网球部分大满贯赛事（澳网）、ATP（上海大师赛）、WTA（珠海超级精英赛）；欧洲五大联赛、中超联赛；NBA、CBA；高尔夫部分大满贯赛事、欧巡赛等；自办IP赛事--EOPEN易赛网球公开赛，ESAYCUP易赛足球冠军杯，ESAYCUP易赛篮球冠军杯；ONLINE：CCTV5+、五星、广东、北京体育频道优势代理，PP体育、爱奇艺体育、腾讯体育等主流体育网络媒体优势代理投资运营中国最大的网球门户--乐网网球6tennis.comOFFLINE：中国最大运动圈媒体平台（网球、高尔夫、足球、篮球、羽毛球、游艇会、马术）易赛体育学院易赛体育学院，依托易赛体育强大的体育营销背景和技术开发实力，开创互联网+学院的全新模式，针对4到17岁青少年市场，颠覆传统的青少年体育培训体系，从师资品质、课程体系、培训价格等方面全面开创新的模式。易赛体育学院课程体系全部源自欧美发达国家体系，聘请国际***教练，打造一支梦幻的豪华教练团队，采用世界上最先进、最科学的教学培养体系，关注学生的素质培养和全方位教育。易赛体育学院依托移动互联网和线下培训场景，让学员就近选择培训地点，以颠覆的价格和超高的品质，重构青少年体育培训市场。网址：www.esaychina.com邮箱：gzesay@126.com(广州）esay_bj@126.com(北京）esay_sh@126.com(上海）"},
{"company_url": "http://jobs.51job.com/all/co2548456.html", "company_name": "深圳市华傲数据技术有限公司", "company_address": "中国.广东.深圳高新区中区高新中一道9号软件大厦(邮编：518057)", "company_info": "华傲数据Audaque专注于大数据领域的科技创新，我们致力于将世界顶尖的数据管理与分析技术引入中国并推向世界，在我们的创新研究团队曾在国际数据库研究界和工业界屡获殊荣的同时，我们正积极为政府、金融、企业、互联网等行业客户提供大数据整合和数据治理领域的解决方案，并正创新建立面向LBS的数据众筹和运营服务，助力各层次客户实现数据增值。公司官网：www.audaque.com"},
{"company_url": "http://jobs.51job.com/all/co2114935.html", "company_name": "北京明朝万达科技股份有限公司", "company_address": "北京市海淀区蓝靛厂南路25号1幢嘉友国际大厦2层201室(邮编：100088)", "company_info": "北京明朝万达科技股份有限公司（股票代码：835348）成立于2005年，是***高新技术企业和***软件企业，中国领先的数据安全、移动安全、云安全及加密应用技术解决方案服务商。作为国内数据安全产品应用范围最广、覆盖最全的企业，通过数据全生命周期管理和防泄密为核心构建全IT架构数据安全管理平台，让安全为业务系统保驾护航，已经成为企业移动信息化和云计算部署的首选安全产品。公司总部位于北京海淀区车道沟的牛顿办公区，已在西安、成都设立研发中心，并在国内多个省会城市设有分支机构。在网络信息技术高速发展的今天，信息安全已经上升为国家战略，信息安全产业也步入高速发展阶段。携手明朝万达，成就未来信息安全专家！"},
{"company_url": "http://jobs.51job.com/all/co3728524.html", "company_name": "广州御银科技股份有限公司北京分公司", "company_address": "北京市西城区西直门金贸大厦C2座605(邮编：100035)", "company_info": "您的加入御银的未来加盟御银事业的开始广州御银科技股份有限公司创办于2001年，是一家致力于协助各种金融机构建立强大的金融交易网络，专业从事金融自助服务设备及软件等研发、生产销售和服务，并提供各种金融服务专业解决方案的双软高新技术企业（股票代码002177），公司atm设备产能和销售规模在国内atm制造厂商中位居前列，产品在国内atm运营服务商中名列前茅。目前，公司已成为建行总行、工行总行、邮政总局的入围采购商，各项业务以珠三角为核心，辐射全国。同时，御银对国际市场进行了布局和规划并取得了战略性成果。截至目前，软硬件产品获得数百项国内外认证、技术专利以及著作权，并参与了多项国家火炬级计划项目。公司成立以来，获得以下的资质及荣誉：2002年-2005年获“国家火炬计划重点高新技术企业”2004年获“***中小企业创新基金”2005年获“中国质量信用（3a级）企业”2007年获“守合同重信用企业”2007年获“广州市中小企业100强（创新型高科技）”2008年获“第二届中国中小板上市公司价值50强”2008年获“广州市高新技术企业”2007年、2010年获“广州市著名商标”2008年获“福布斯中国潜力企业200强（排名第82位）”2008年获“年度中国上市公司市值管理百佳奖”2008年、2011年获“广东省著名商标”2007年-2009年获“广东省诚信示范企业”2010年获“广州市重点软件和动漫企业”2010年获“广州市优秀民营企业公司给员工提供的各种福利待遇：一、薪酬待遇薪资=级别工资绩效奖金津贴奖金年资工资年终奖金二、其他福利1、实行每周五天、每天八小时工作制，加班按照<>规定给予加班费或安排调休。2、享受多线路上下班班车免费接送往来市区。3、享受国家法律规定的所有假期，如：法定节假日、婚假、产假、陪产假、丧假、带薪年假、病假等。4、享受政府规定的社会保险及住房公积金。5、公司提供系统、完整的培训体系以及晋升渠道，能按员工需求提供各类培训以及晋升：入职培训、在岗培训、素质提升培训、转岗、晋升等（凡取得人事局初/中/高级职称，公司每年按照一定比例给予培训资料费的补助）。6、员工每月享有午餐补贴，公司设有食堂可自行刷卡消费。7、公司每年定期安排员工体检。8、公司每年组织各种文体活动、集体旅游和丰富多彩的年会。9、特殊节日，给予一定节日补助。"},
{"company_url": "http://jobs.51job.com/all/co4718592.html", "company_name": "美亚宏信（北京）信息技术有限公司", "company_address": "北京市海淀区东北旺西路8号5号楼二层207室(邮编：100193)", "company_info": "美亚宏信（北京）信息技术有限公司（公司简称：美亚宏信）是专业服务于政府、企业、教育机构、科研院所的技术企业。秉承于聚焦客户业务创新与挑战，为客户提供***解决方案与技术的公司使命，稳扎稳打努力创新，凭借自身多年积累的技术实力，依托行业资源，在行业业务领域深耕，坚持技术立足的核心思想，为政府和行业用户提供IT建设的咨询规划、系统设计、软硬件研发、工程集成实施、IT运维、产品增值等信息化全生命周期的专业服务。美亚宏信拥有多支专业技术团队，技术专长分别涉及大数据、云计算、网络、安全、存储等领域。公司同时设有大数据、云计算、云安全等研究委员会，并在大数据领域形成了大数据分析产品，可实现不同格式的数据整合计算及分析；着重探索大数据和云计算技术，对大数据和云计算领域的安全进行深入研究，自主研发了安全大数据分析产品；在终端安全领域，公司基于人脸识别、声纹识别、指纹识别等生物特征识别技术，自主研发了终端多种生物特征认证产品。公司研发的各类产品分别针对政府和行业客户的业务需求，在信息化规划与设计、软件产品与系统定制化开发、系统集成与工程实施等方面展开合作，业务范围涉及政府服务、政府管理、网络公共安全、社会管理等领域，美亚宏信为政府智慧管理积极贡献力量。"},
{"company_url": "http://jobs.51job.com/all/co4895239.html", "company_name": "紫光集团有限公司", "company_address": "海淀区中关村东路1号院紫光大厦(邮编：100000)", "company_info": "紫光集团有限公司是清华大学旗下的高科技企业。在国家战略引导下，紫光集团以“自主创新加国际合作”为双轮驱动，形成了以集成电路为主导，从“芯”到“云”的高科技产业生态链，在全球信息产业中强势崛起。目前，紫光集团是中国最大的综合性集成电路企业，全球第三大手机芯片企业；在企业级IT服务细分领域排名中国第一、世界第二；与英特尔、惠普、西部数据等全球IT巨头形成战略合作。2016年始，紫光相继在武汉、南京、成都开工建设总投资额近1000亿美元的存储芯片与存储器制造工厂，开启了紫光在芯片制造产业十年1000亿美元的宏大布局。"},
{"company_url": "http://jobs.51job.com/all/co3875583.html", "company_name": "慧影医疗科技（北京）有限公司", "company_address": "海淀区西小口中关村东升科技园B2楼C103室(邮编：100192)", "company_info": "慧影医疗科技（北京）有限公司坐落于北京中关村东升科技园，是一家在医学影像领域进行高科技医学产品研发和制造的企业。公司前身来自2012年成立于美国硅谷PaloAlto的TARGETMAN创业团队，2013年吸纳来自荷兰阿姆斯特丹的PTICURE团队，一起致力于为医学影像诊断和处理提供最精确的解决方案。慧影医疗公司创始人柴象飞博士，国内首屈一指的医学影像人工智能专家。在医学影像人工智能、图像处理以及数据分析领域拥有超过10年的跨学科的科研和工程经验。在美国斯坦福大学癌症中心、荷兰癌症研究所和比利时鲁汶大学医学中心三家世界顶尖的医学影像机构学习和工作，掌握医学影像的分割、识别、分析以及深度学习的核心技术。发表国际期刊论文10余篇，已领导申报多项国内外专利和科技部重大科研专项。2015年创办汇医慧影公司，以领先国际的云计算、大数据和人工智能技术，打造了数字化、移动化及智能化的医学影像和肿瘤放疗平台，构建了影像智能筛查系统、防漏诊系统以及将影像深度应用于肿瘤、心血管、急腹症等单病种的人工智能辅助诊疗系统。截至2017年汇医慧影已经完成数亿元的B轮融资（目前同行业最大单笔融资）。目前，汇医慧影被评为***高新技术企业。2017年作为唯一的医疗影像人工智能公司入选《2016年度人工智能企业TOP100》。公司网址：www.huiyihuiying.com"},
{"company_url": "http://jobs.51job.com/all/co212918.html", "company_name": "广州科韵大数据技术股份有限公司", "company_address": "广州市天河区科韵路工业园建工路13-15号615室(邮编：510665)", "company_info": "广州科韵大数据技术股份有限公司隶属于拓尔思集团（股票代码300229），是国家高新技术认定企业和涉密企业。目前公司工程师团队200人以上。总部设在广州，在北京、新疆、重庆、哈尔滨、海南、武汉、江苏等设有分支机构。公司主要业务是利用大数据技术，为政府部门提供数据处理、大数据存储、资源管理、分布式全文检索、知识图谱化、关系挖掘分析、机器学习、可视化展现和分析等服务，是大数据一体化应用平台的开拓者和领导者。企业定位——大数据一体化分析应用平台提供商。市场定位——大数据+政府政务，大数据+安全领域。企业资质——国家软件企业、国家高新技术、国家涉密企业等。企业人才——拥有博士、硕士、高级工程师、高级项目经理、政府受聘专家、国家计算机学会专家、著名高校***教授等一批优秀的人才。企业专利——三项发明专利，六十多项软件著作权。与拓尔思集团的关系：北京拓尔思是广州科韵的控股母公司，拓尔思总裁兼任科韵公司董事长。在大数据领域，拓尔思和科韵公司共同为客户提供服务，拓尔思主要提供大数据基础产品，如海贝大数据管理系统、水晶分布式系统、文本挖掘工具等，而科韵公司则是利用拓尔思提供的大数据产品，为客户提供总体解决方案。欢迎您加入科韵公司团队！公司福利：1、五险一金，2、带薪年假（5-15天）；3、享受国家法定节假日；4、中秋节、春节过节费福利；5、根据公司业绩发放年终奖；6、工作时间：5天8小时制。7、活动：每年大型年会活动，部门不定期的小活动，每周有羽毛球活动。联系人：胡小姐电话：020-85556089传真：020-85555820"},
{"company_url": "http://jobs.51job.com/all/co100758.html", "company_name": "北京捷通华声科技股份有限公司", "company_address": "北京市海淀区中关村软件园2A楼2101(邮编：100193)", "company_info": "北京捷通华声语音技术有限公司成立于2000年10月，是一家专注于智能语音、智能图像、语义理解等人工智能技术的研究与应用，全面发展人工智能云服务的高新技术企业。2001年，捷通华声推出代表国内最高水平的中文语音合成技术，全面开启了中文语音合成技术在中国信息产业发展中的实用化进程，奠定了捷通华声在中国语音产业界的稳固地位。历经十年发展，捷通华声所拥有的自主知识产权的中文语音合成、手写识别技术在语音交互、模式识别技术市场占有率达到50%，成为国内第一家倡导并实现同时提供语音合成、语音识别、手写识别、光学字符识别、自然语言理解等技术的全方位智能人机交互技术提供商。2011年，伴随智能人机交互技术的进步与云计算技术的高速发展，捷通华声推出了全球首个全方位人工智能开放平台—灵云平台（hcicloud.com）。将语音交互、图像识别、语义理解、生物特征识别等技术完美整合，实现并提供全方位一体化的智能人机交互技术解决方案与服务，掀开了中国智能人工交互技术发展与应用的新篇章，推动捷通华声成为中国智能人机交互产业领军企业。2013年，清华大学产业基金入资捷通华声，成为捷通华声第二大股东。随后双方共同创立“清华灵云人工智能研究中心”，完成并确立与中国最高学府清华大学新的战略合作关系。凭借清华大学在国家科技进步、国民经济建设中的强大推动力与影响力，捷通华声全面推进灵云发展战略，促进提升清华大学人工智能技术在产业中的影响力，助力清华大学构建“学术超前、科研领先、产业化推广最强”的领导地位，共同实现“灵云科技源自清华服务全球”的发展规划。2014年，灵云平台面向产业全面开放，并以“云+端”方式，为产业界提供语音合成（TTS）、语音识别（ASR）、声纹识别（VPR）、手写识别（HWR）、光学字符识别（OCR）、指纹识别（FPR）、机器翻译（MT）、自然语言理解（NLU）等全方位人工智能能力。灵云平台通过服务百度导航、搜狗导航、导航犬、嘀嘀打车、快的打车、汉字英雄、天行听书、天行输入法、触宝输入法等“家喻户晓”移动应用服务，及服务京东商城、携程网、去哪儿网等大型互联网平台，使中国13亿社会大众群体充分感受并体验到智能语音等人工智能技术为现代生活所带来的轻松与便捷。秉持开放、分享、合作共赢之发展理念，灵云平台成功引领中国人工智能产业全面进入云服务时代，被产业内评为“最具影响力人工智能云服务平台”。2015年，鉴于捷通华声公司与清华大学的深入合作在广大清华校友中得到了广泛的好评，清华校友总会邀请捷通华声共同成立“清华校友总会人工智能联盟”，旨在发挥清华大学在人工智能领域的科研优势，合清华之力，率先打造一个清华校友在人工智能领域的“产学研”联盟，并融合产业力量，共同构建健康繁荣的人工智能产业生态圈，推动整个中国人工智能产业的长足发展。未来发展，捷通华声公司将一如既往地坚持“聚焦创新执行分享”的企业核心价值观，力争发展成为我国服务内容最广、最有价值、最具竞争力的人工智能技术云服务提供商，携手广大合作伙伴共同迈向人工智能的美好明天。更多信息请访问：公司网址：www.sinovoice.com.cn灵云平台：www.hcicloud.com"},
{"company_url": "http://jobs.51job.com/all/co107634.html", "company_name": "北京信安世纪科技股份有限公司", "company_address": "北京市西城区宣武门外大街甲1号环球财讯中心C座4层(邮编：100052)", "company_info": "信安世纪成立于1998年1月，是国内最早从事pki技术研发和应用的专业厂商，是国家密码管理局认定的生产定点单位和销售许可单位，也是国家认定的高新技术企业和软件企业，主持或参与了多项相关国家标准的制定，承担了多项国家科研项目的开发研制工作。信安世纪的全系列产品均通过了国家密码管理局、公安部等主管部门认证并获得了相关的资质。北京信安世纪科技有限公司是中国领先的应用安全产品和解决方案供应商，主要为金融、能源、电信等行业提供应用安全的产品、解决方案和服务，致力于实现互联网络和企业内部网络的通讯安全、交易安全和网络资源安全保护。随时保持与世界先进应用安全技术的同步，是信安世纪保持业内领先的重要基础。公司管理层是由多位具有国际跨国公司工作经验的精英组成，拥有国内最强大的应用安全领域研发团队，联手中科院院士、博士生导师等在内的技术顾问团队，共同规划信安世纪公司的技术路线，提高专业技术前瞻性，引领公司成为信息安全应用行业的佼佼者。信安世纪积累多年信息安全应用软件的管理经验，制定了完善的软件质量保证体系，已通过iso9000质量管理体系审核获得《质量管理体系认证证书》。信安世纪产品凭借其优异的功能、性能表现以及良好的客户认可度，荣获“中国信息安全技术创新奖”、“中国信息安全值得信赖品牌奖”、“中国it企业最具成长性企业奖”、“信安世纪动态密码系统（netpass）最具竞争力产品奖”、“2011年度行业***电子政务应用安全解决方案奖”等。信安世纪的总部设在北京，同时在上海、成都和深圳设有分支机构，能够为全国各地的客户提供最及时的响应速度和最大的技术支持力度，其长期为金融、证券及大型企业客户服务而总结出的一套完整有效的技术支持服务体系能够为客户的pki系统安全、稳定、高效、可靠地运行提供最有力的保障。成功客户金融领域：中国人民银行中国工商银行中国农业银行中国建设银行交通银行中国证券登记结算有限责任公司中国平安保险（集团）股份有限公司政府领域：国家税务总局中华人民共和国农业部中华人民共和国教育部中华人民共和国公安部中华人民共和国工业和信息化部国家广播电影电视总局国家烟草专卖局企业领域中国石油天然气集团公司中国石油天然气股份有限公司中国邮政集团公司中国第一汽车集团公司中煤能源集团有限公司中国神华集团有限公司中国国际航空股份有限公司公司地址：　北京市西城区宣武门外大街甲1号环球财讯中心c座4层研发中心：北京市西城区白纸坊东街甲31号院内2层华东办事处：上海市武定路327号申银发展大厦2303室华南办事处：深圳市罗湖区宝安南路3038号蔡屋围发展大厦1802室西南办事处：成都市武侯区人民南路四段27号商鼎国际2栋1单元23楼10号西北办事处：西安市高新区高新一路7号高新风尚b座510华中办事处：湖北省武汉市洪山区珞瑜东路4号慧谷时空1608室招聘专用邮箱：hr@infosec.com.cn传真：68025519"},
{"company_url": "http://jobs.51job.com/all/co1987570.html", "company_name": "北京祝融视觉科技股份有限公司", "company_address": "北京市朝阳区酒仙桥10号恒通商务园B18B座四层401A室(邮编：100015)", "company_info": "祝融视觉：北京祝融视觉科技股份有限公司，是国内领先的大数据智能运控中心暨展示中心综合服务商，***高新技术企业公司主要服务于城市交管、民航空管、智慧城市、金融、军工、IT、互联网等领域的政府职能部门与大中型企业，为城市及企业运控管理逐渐实现数据化、智慧化、可视化而不懈努力。2016年初，公司获高德创始人唐希勇先生天使投资；2017年3月，获国知智慧基金千万级preA轮投资。公司在每个行业，都与行业内的***企业和研究机构进行合作。公司现处于高速发展阶段，秉承热情、真诚、团结、专注、创新的企业精神，以人为本，为员工提供优越的办公环境，轻松的工作氛围，为每个人提供成长与发展的空间。"},
{"company_url": "http://jobs.51job.com/all/co187866.html", "company_name": "北京光环致成国际管理咨询股份有限公司", "company_address": "北京市立水桥中东路398号中煤大厦3F(邮编：100084)", "company_info": "光环国际创办于2001年，2016年新三板上市（股票代码：838504）。总部设在北京，在广州、上海、天津、深圳等中心城市设有分公司。光环国际从项目管理培训起步，专注IT高端培训与服务，是智慧IT技术的前沿传播者，是IT在线教育的成功实践者，以“成为IT经理人的终身学习伙伴，打造IT技术管理人才的贴身智库”为目标，助力企业顺利实现战略目标，帮助优秀的企业和个人更成功。光环国际面向IT经理人开设项目管理、敏捷、产品经理、DevOps等前沿管理课程，还推出了云计算、大数据、人工智能等前沿技术课程，成为阿里、腾讯、华为、小米等IT知名企业的战略合作伙伴。"},
{"company_url": "http://jobs.51job.com/all/co2614335.html", "company_name": "北京尚博信科技有限公司", "company_address": "北京市昌平区北七家TBD云集中心C座七层(邮编：100083)", "company_info": "北京尚博信科技有限公司（以下简称“尚博信”）成立于2008年，总部位于北京，在济南、广州设有分公司，是北京市科委认定的高新技术企业。秉承“诚信服务、卓越技术、携手共赢”的经营管理理念，经过多年的发展，尚博信已成为中国领先的石油石化行业信息化解决方案服务商，也已成为移动应用、网络营销领域在国内领先的软件产品和服务提供商。在解决方案领域，旗下创新实用的能源行业信息化解决方案已在石油石化行业得到广泛应用。“智能加油站”解决方案为成品油销售企业提供了一站式全方位的加油站运营管理平台；“大数据营销”解决方案为成品油销售企业提供了富有价值的营销支撑工具、营销分析模型以及覆盖全网的营销传播方案；“智能现场管理”解决方案为炼油化工企业提供了实时准确的运行动态信息，“数字化工厂”解决方案为炼油化工企业提供了基于DCS/PLC大数据精确分析诊断的工具。在产品服务领域，公司研发了众多自主知识产权的产品，旗下的“迪谱移动DeeperMobile”系列产品是国内功能最完备、应用最方便、客户最认可的企业移动应用产品之一，引领着中国企业移动信息化的潮流；旗下的“颖迅办公InTimeOffice”系列产品在大型企业合同管理、个性化桌面（SOA）、数据可视化等领域具有最贴合用户需求的办公系列产品，成为客户日常离不开的效率工具；旗下的“全息营销ChanceMarketing”系列产品与服务在全网整合营销和营销跟踪与营销效果分析领域为客户创造了巨大价值。在技术服务领域，尚博信软件开发和实施能力以及服务水平得到客户的高度认可，使我们与众多企业建立了长期合作伙伴关系，为其提供软件开发、系统实施、运行维护、ERP咨询以及IT基础设施管理等全方位按需服务；同时尚博信专业的招聘团队、完备的考核体系也为客户提供值得信赖的人力资源外包服务。以人为本是我们始终坚持的人才理念。公司建立起了一支由高学历、专业工程师组成的一流专业人才队伍，大量员工有微软、IBM等知名IT企业多年的工作经验，成为公司的核心竞争力；公司广纳资深专家，并与北京航空航天大学等机构纵、横向合作，建立了丰富的企业人才资源库，为公司长远发展提供了人才支撑与保障。卓越技术是我们的动力，质量优异是我们的根本。公司在注重研发自主知识产权产品的同时，着力引进国外企业的高、精、尖技术，博采众长，一直以来，公司都与美国微软、苹果、惠普等著名企业保持着精诚合作的伙伴关系。此外，公司为规范产品研发，保证产品质量，在项目开发和实施方面推行项目经理责任制，并以此为基础，建立了公司内部项目开发和实施的质量管理体系，这些都有效保证了尚博信产品与服务的高品质和高质量。诚信服务是我们的宗旨，用户满意是我们的目标。凭借人才、技术和服务优势，成功地完成了中国石化、中国石油、中国银行、中国移动、国家电网、中冶集团等企业多项高技术含量的工程项目，为客户提供了专业、全面、完善的整体信息化解决方案，积累了丰富的实践经验。公司及时、快速、周到的服务赢得了客户的一致肯定和赞许，这为公司未来的前进与发展提供了不竭动力。未来，我们愿迎接挑战、精益求精，期待成为您信赖的合作伙伴，使您的企业及员工尽享信息化的无限价值，与您携手共进、共创卓越！"},
{"company_url": "http://jobs.51job.com/all/co1994855.html", "company_name": "北京华电通达科技有限公司", "company_address": "北京市海淀区清河永泰园甲1号建金中心3层(邮编：100085)", "company_info": "北京华电通达科技有限公司2005年成立于清华科技园，是一家提供解决方案设计、产品研发、系统集成及IT服务于一体的***高新技术企业。具有ISO9000质量管理体系、计算机信息系统集成、安防一级等各种资质认证，同时承担多项国家、省、市各级科技基金支持的研发项目。公司自成立之初，一直致力于智能电网相关产品的自主研发，并取得了丰硕的成果，今年推出的配网大数据分析平台是一款专注于大数据挖掘与可视化分析的业务增值工具，覆盖了数据集成、分析、挖掘和可视化等大数据技术的核心环节，有效帮助电网用户发掘并利用数据价值，得到了电网公司的高度评价。2011年开始公司与清华大学深度合作，积极投入智慧建筑产业，今年以清华大学为项目牵头承担单位，我公司为合作单位之一，联合申请的“新型建筑智能化系统平台技术”项目（项目编号2017YFC0704100）入选2017年“国家重点研发计划”，我公司在该项目中重点负责课题五“建筑空间和机电设备的智能化技术研究”和课题八“示范应用”的研究与开发工作，目前已推出基于分布式无中心建筑网络平台的区域控制器等一批软硬件产品。我公司将积极携手广大优秀机电设备厂商及建筑行业客户，共同推动国家智慧建筑行业标准的制定，致力于利用新技术推动中国建筑产业实现转型升级。我公司自成立以来对知识产权高度重视，在取得了丰硕研发成果的同时，申请发明专利、实用新型和软件著作权等知识产权证书近百项。经过十多年不断地发展和提高，我公司现已在北京、南京、南通三地均设有办公地点，资金和人员的投入力度逐年递增，研发创新能力也不断增强。今后北京华电通达科技有限公司会以市场需求和前沿技术驱动为源动力，不断地技术创新，争取为所在产业转型做出更大的成绩！"},
{"company_url": "http://jobs.51job.com/all/co2422852.html", "company_name": "北京梅泰诺通信技术股份有限公司", "company_address": "北京市海淀区花园东路15号旷怡大厦(邮编：100191)", "company_info": "北京梅泰诺通信技术股份有限公司成立于2004年9月，2010年1月8日,公司成功登陆国内创业板（股票代码：300038.SZ）。历经10年多的高速发展，公司已实现在现代通信、物联网、移动互联网等新一代信息技术领域的战略布局，在通信基础设施、通信运维服务、移动云测试、移动支付、物联网业务运营支撑等产业领域实现了核心技术纵深研发和高端产品产业化，是北京市企业技术中心和国家火炬重点高新技术企业。梅泰诺具备科学、现代化的企业管理制度和运营体系，通过了管理三体系认证，形成了“三大高端技术研发中心（北京、福州、成都）、三大产业基地（南京、唐山、成都）、数十家控股子公司或分公司”的集团化营运架构，营销网络覆盖近三十个省市自治区和三十多家省级通信运营商，赢得了中国移动、中国联通和中国电信等通信运营商的广泛好评，成为中关村战略性新兴产业高成长50强和“十百千工程”企业。多年来，梅泰诺为员工提供具有市场竞争力的薪资福利，并积极开展了一系列多姿多彩的企业文化活动，通过打造企业“家”文化的工作氛围，努力提升了员工幸福指数和团队凝聚力。更多信息详情，欢迎登录梅泰诺官方网站http://www.miteno.com了解、查询。有意者，可通过本网站进行简历投递，或发送至：hr_zp@miteno.com(请在主题中注明姓名、应聘职位、户口所在地)，谢谢。"},
{"company_url": "http://jobs.51job.com/all/co2829290.html", "company_name": "海外网传媒有限公司", "company_address": "北京市朝阳区金台西路2号院人民日报社19号楼人民日报海外版407(邮编：100733)", "company_info": "海外网（www.haiwainet.cn）于2012年11月6日正式上线。由人民日报社和人民网股份有限公司共同投资设立的海外网传媒有限公司负责运营。海外网是人民日报海外版官方网站，人民日报海外版数字化转型的重要支撑平台。海外网延续人民日报海外版的属性，受众对象主要是海外华人华侨、海外中国留学生、我驻外使领馆人员、海外中资企业员工以及海外中文读者。海外网以“海外视野，中国立场；文化情怀，思想高度”为办网方针，充分发挥人民日报海外版官网权威性的优势，第一时间向读者提供关于中国热点、国际时政，特别是涉华国际新闻事件的权威解读。海外网以时政评论和资讯服务为特色，着力打造三大平台：海外华人精神家园，全球同胞网上社区，政府形象展示平台。海外网的发展目标：中国在海外最有影响力的华文新媒体。海外网已构建起了拥有网站、移动端和报纸版面等全媒体形态的现代传播体系：一个网站海外网：以时政评论和资讯服务为特色的新闻网站两块版面人民日报海外版新媒体版，每周五出版人民日报海外版华侨华人版，每周一出版三大移动平台客户端：人民日报海外网客户端手机网：m.haiwainet.cn社交媒体：海外网官方微博"},
{"company_url": "http://jobs.51job.com/all/co2806667.html", "company_name": "上海德拓信息技术股份有限公司", "company_address": "上海市徐汇区虹漕路448号现代物流大厦1幢9楼(邮编：200233)", "company_info": "上海德拓信息技术股份有限公司招聘简章企业简介上海德拓信息技术股份有限公司（简称DATATOM）致力于“数据智能”的科学研究。基于团队自2003年开始的数据管理领域实践基础，利用创新的超融合大数据技术，DATATOM可以提供数据基础架构、超融合管理平台和数据开发者服务，帮助用户智能化的收集、存储、分类、处理、分享、可视、连接和应用数据，降低用户信息化投入成本，提高数据使用效率，加速数据价值创新应用。DATATOM高成长性来自于高素质人才的聚集和研发的高投入。每年高校招聘计划不低于10%的规模，每年研发投入不低于营业收入的15%，截止到目前为止——建立了1个运营总部（上海）、3个研发中心（上海、成都、南京）和8个分支机构（北京、深圳、成都、南京、长沙、西安、大连、乌鲁木齐）；本公司于2013年获得上海市科委的创新基金，2015年成为德勤中国高成长50强，2016年成为上海市科技小巨人孵化企业。截止目前，本公司共通过了12个注册商标，11项软件著作权和4项发明专利；并获得8项认证：双软企业认证、高新技术企业认证、三级系统集成资质认证、涉密产品认证、公安部产品检测、军密产品认证、军队产品质量体系认证和ISO9001质量体系认证；且连续参与5大行业展会，NAB、CCBN、BIRTV、CNTE和CPSE。采用DATATOM数据智能产品、方案和技术能力的用户遍及电信、金融、能源、媒体、涉密、教育、医疗、政府和企业等多个行业，产品已入围中央采购目录，市场业绩已连续三年保持100%以上快速增长。？公司网站——WWW.DATATOM.COM？微信号——DATATOM-data？招聘邮箱——hr2017@datatom.com我们提供？体现企业关怀的各类津贴（五险一金，带薪休假，免费工作餐、下午茶、通讯补助、旅游、节日福利、团队建设、体检、合理升职、加薪等等）；？体现生活统一的各类休假（法定假期、年假、公假）；？体现员工乐趣的虚拟积分奖励等（各种娱乐活动积分换取实物奖励）。"},
{"company_url": "http://jobs.51job.com/all/co4542461.html", "company_name": "北京迅达时空科技有限公司", "company_address": "北京市朝阳区北苑路加利大厦15层(邮编：100000)", "company_info": "北京迅达时空科技有限公司成立于2012年，本公司是一家集公司企划、招聘、活动推广等为一体的专业化综合性服务公司（本公司主要推广的网站为“百分简历网”可自行百度）。作为独立于客户与渠道的第三方技术服务提供者，我们依托强大的技术团队与规范的管理流程，为各大企业提供可靠、高效的咨询与代理服务。目前业务范围涵盖互联网、金融、房地产、会展等行业。公司总部设立在北京立水桥，在北京各大行政区都设立有办事处，目前公司正处于高速发展的阶段。公司积极提升专业操作水平与项目服务能力，专业影响力不断扩大，树立了良好的品牌形象。目前公司服务区域以北京为中心，并不断进军上海，深圳，广州及一些二线城市。公司拥有正式员工80余人。专业的、高素质的策划和销售团队，为公司注入了强大的活力和市场竞争力。未来，迅达科技将以人才专业化、服务便捷化为目标，在企业制度上，致力于打造更加人性化、合理化的企业制度，力创国内卓越代理企业。"},
{"company_url": "http://jobs.51job.com/all/co4198658.html", "company_name": "山东新北洋信息技术股份有限公司北京分公司", "company_address": "北京市海淀区知春路7号致真大厦A-903(邮编：100084)", "company_info": "新北洋成立于2002年12月，注册资本6.31亿元，辖属分子公司10家，总部位于山东威海，2010年3月23日，新北洋在深交所中小企业板上市。新北洋是国家规划布局内重点软件企业、高新技术企业、首批国家技术创新示范企业、中国电子信息行业创新能力五十强企业，拥有“国家认定企业技术中心”“专用打印技术及集成国家地方联合工程实验室”，是“央视财经50指数”样本公司、十佳创新上市公司。北京分公司隶属于新北洋系统集成研发中心，系统集成研发中心汇集了一批行业领域专家、架构设计、系统开发等各类优秀人才。公司为员工提供良好的工作环境，使公司的产品能够不断的创新、不断的完善，适应企业快速发展的业务需求，使公司不断的发展壮大。新北洋成立系统集成研发中心，致力于在系统软件工程科学方法的指导下，根据客户实际需求，依托公司生产的硬件产品资源，运用自身优秀的开发能力，不断向客户提供智能打印、识别、终端集成产品的系统解决方案和软件平台的研究与开发。中心自成立以来，在集成软件开发方面，建立了集大数据、物联网、金融自助终端等相关技术的开发平台，并依托此平台开发出面向金融、物流、交通等领域的系统集成产品。中心自成立以来，在快速发展的同时并注重知识产权的保护和积累，截止2016年12月底共申请发明专利5项，取得软件著作权证书8项，取得软件产品登记证书8项。北京分公司地址：海淀区知春路7号致真大厦A-903。"},
{"company_url": "http://jobs.51job.com/all/co3683193.html", "company_name": "凯泰铭科技（北京）有限公司", "company_address": "朝阳区惠河南街1102号国粹苑C座(邮编：100000)", "company_info": "KTM公司简介凯泰铭科技（北京）有限公司为保险公司提供车险理赔管理“一站式”解决方案，检验汽车维修方案合理性，甄别欺诈案件，帮助保险公司节约成本、减少损失。凯泰铭科技专注于车险反欺诈反渗漏服务，结合汽车维修工时费检测、零配件定价等反渗漏服务；结合保险公司对理赔管控的需求，为客户量身打造反欺诈反渗漏风险管控引擎；同时，结合保险公司对内部管理的要求，协助客户对查勘、定损环境进行标准化、规范化管理，挤压理赔水分。经过专业团队的研发，大量细致的调查和案例分析，结合保险企业的管控需求，凯泰铭科技为保险企业量身打造“精准核赔卫士系统”；该系统已经获取计算机软件著作权和国家发明专利的双向认证。"},
{"company_url": "http://jobs.51job.com/all/co750968.html", "company_name": "商助科技（北京）有限公司", "company_address": "北京市海淀区清华大学学研大厦B座808(邮编：100084)", "company_info": "商助科技（北京）有限公司（简称99CLICK），领先的智能营销云平台，致力于为企业提供基于云端的的营销数据服务（移动端、PC端，多渠道深度数据获取与分析），帮助企业在一个平台上，高效完成获客、转化、分析等营销行为，实现在线业务的持续优化。通过我们的一系列卓越专利技术，和精湛计算能力，可实现各种类型、巨量数据的精确采集，实时分析，帮助企业优化移动端和PC端推广策略，提高广告投放ROI，提升销售，改善用户体验，深度开发消费者价值。99CLICK系统，已成为企业进行在线营销，开展在线商务的标准配置，自推出以来，备受行业认可，连续保持市场领先。99CLICK正在为11家中国500强企业、18家亚洲品牌500强企业及9家全球500强企业提供优质的互联网数据分析服务。客户遍布零售、IT、金融保险、航空、快速消费品、日化、汽车、家电、服装、医疗、旅游、教育、广告等13个行业。99CLICK拥有自主知识产权，并获得金网奖“网络创新营销产品奖”、获得中国广告协会支持证书“网络广告分析系统”；99Click还是中国电子商务协会成员单位、北京电子商务协会理事单位及中国互联网协会网络营销工作委员会会员单位。99CLICK的创始人毕业于美国耶鲁大学，具有博士学位。伴随着企业的高速发展，99Click将为员工提供满足个人兴趣的工作，广阔的发展空间、让人舒心的工作氛围、重视个人成长的发展环境，以及具竞争力的薪资水平。公司在2014、2017分别完成几轮融资，现在处于快速发展阶段。我们深耕市场多年，随着市场起飞，非常有信心能将公司做到一定高度。互联网的明天要靠每一个敬业务实、有能力有激情的从业者去书写。如果您认可我们的方向，有着干事业的心，就加入我们吧。让我们一起分享梦想和成功！更多了解99CLICK的情况，请访问http://www.99click.com。总部：北京市海淀区清华大学学研大厦B座808室；上海办公室：上海市黄浦区云南北路59号六合大厦1610室；广州办公室：广州市天河区体育东路140-148号南方证券大厦2803室。"},
{"company_url": "http://jobs.51job.com/all/co414999.html", "company_name": "国政通科技股份有限公司", "company_address": "北京海淀区杏石口路甲18号航天信息园一号楼西区四层(邮编：100195)", "company_info": "国政通科技股份有限公司（以下简称“国政通”）成立于2001年。早期建设运营中国中央政府门户网站www.gov.cn，并推动政府上网、企业上网、家庭上网三大工程。？国政通依托众多覆盖全国的权威数据源，建立了先进、安全、高效的服务平台，提供多数据源防欺诈服务及诚信信息验证等服务；？作为中国最早、目前行业领先的诚信信息服务提供商，广泛服务于国内绝大部分银行、BAT、三大电信运营商、微博客实名平台、互联网金融、交友、物流等领域，服务客户囊括各行业翘楚；？已成功完成B轮融资，诸多国际、国内***投资机构慧眼相识。已进行IPO准备，并将实施员工期权计划；？拥有强大的技术顾问团队，包括国内***的数学家、中科院院士及国内最年轻的数学领域教授，并与北京邮电大学保持长期稳定合作；？行业领先的薪酬及福利，“以人为本”的企业理念为员工打造无后顾之忧的大家庭。大数据产业正在成为新的经济增长点，随着互联网经济的发展，国政通将会迎来业务的大爆发。国政通是您职业生涯的第一选择。我们将和您一起迈向成功，欢迎有识之士加盟！公司主页：www.id5.cn简历投递邮箱：gzthr@id5.cn"},
{"company_url": "http://jobs.51job.com/all/co3327858.html", "company_name": "北京钱方银通科技有限公司", "company_address": "北京市朝阳区望京SOHO(邮编：100102)", "company_info": "钱方好近介绍钱方好近（北京钱方银通科技有限公司），成立于2011年，是国内领先的基于移动交易的AI和大数据科技公司，为全球提供智慧交易云技术和商户智能云服务平台。钱方好近总部设立于北京，在天津、上海、广州、深圳及香港均设有分公司，是全国第一家把移动交易业务范围扩展至海外，向东南亚、日本等国家开展移动交易业务的公司。钱方好近——让每一个商户方便快速接入主流交易业务结合移动交易2.0概念，为商户接入多种交易方式。2017年，推出创新SaaS产品，智慧会员管理解决方案“好近生意王”，以会员营销服务+公众号代运营二大核心服务为基础，帮助线下门店低成本拓展新客户，有效促进老客户提升消费频次，提升了商家的营业收入。同时，我们推出智慧交易云，整合了多方移动交易、生意王智慧会员SaaS、广告流量变现、自有品牌展示、多级渠道拓展、智慧数据管理与运营、金融、深度对接八大能力，最大程度地赋能全行业各个角色的合作伙伴。依托强大的移动技术基础，开放技术服务、智能会员管理系统、精准商圈营销、商户金融服务等系列商业运营方案，打造共享、协作、共赢的商业模式，协助线下商户电商化，全面进入互联网＋新零售时代。还推出“世界千城计划”斥资1亿元在全球招募合伙人，帮助合伙人提升移动交易技术能力，提升其长期、更高、更深的发展能力，实现合作共赢。截止目前为止，已经拥有超过1000家合作伙伴。好近X新零售平台——从STV（客户单次价值）到LTV（客户生命周期价值）2017年钱方好近推出基于移动交易数据的AI大数据营销平台—好近x新零售平台。同时投资全场景新零售云服务商舞象云和智慧门店技术及数据服务商马蹄铁。整合多方的核心技术、资源优势，建立了一套完善的基于大数据和AI智能分析的零售营销系统，从而帮助实体零售企业进行新零售转型升级。好近X新零售平台把在国内国外移动交易市场的经验和技术，注入到新零售行业，帮助完善企业营销的数字化管理和运营。加入我们小时候总想看世界，长大只想创意上线生活有时很boring，青春时光就用来拼钱方不是想的那么简单，但做起来也没很难一线城市北上广深，天府之国成都还有天津五亿多笔交易以及过百万家商户创始人的情怀，七年一日初心不改实现价值提升自我，这样感觉真的很酷。不用很多等待，线上线下我们都在年中party季度团建Tim带着high大小节日，生日聚会钱方充满了爱跑步机上尽情去流汗，炼好身体迎接每天的挑战图书咖啡各种福利说不完，就算你来参观也会流连忘返好事就在附近别说我没有告诉你，这可是不能说的秘密。"},
{"company_url": "http://jobs.51job.com/all/co2084407.html", "company_name": "新奥能源服务有限公司", "company_address": "开发区华祥路新奥科技园(邮编：065001)", "company_info": "新奥集团创建于1989年，以创新清洁能源为使命，立志成为受人尊敬的全球清洁能源企业。在“C经济，智能化”理念的指导下，新奥依托系统能效技术和煤基能源低碳转化技术的创新，围绕节能减排、传统能源的高效、清洁利用和可再生能源开发，为客户提供清洁能源整体解决方案，满足客户日益增长的用能、节能和环保需求。截至2010年底，集团拥有员工2.6万余人，总资产超过368亿元人民币。形成了应用领域广泛的解决方案，积累了庞大的客户群体，构建了覆盖中国并辐射全球的市场服务网络。新奥能源服务有限公司是全国首家集方案提供商、项目总包商、技术服务商、智能能源运营商为一体的清洁能源整体解决方案服务商，是中国节能服务产业委员会的主要成员单位。公司以新建、升级园区和大型工业企业、公共建筑为主要客户，以客户需求为导向，以系统能效为理念，通过制订并实施区域清洁能源整体解决方案，构建梯次、循环的能源体系和智能能源系统，以实现区域和客户能源系统整体效率的提升。区域清洁能源整体解决方案包括资金、技术、商务、IT解决方案，即要在编订区域能源规划方案的基础上，针对园区或企业客户的个性化需求提供资金解决方案、技术解决方案，并融合商务服务对项目进行分包整合，融合IT方案构建智能能源系统，以促进构建循环经济，提升系统能效，实现区域清洁能源的整体解决。智能能源系统以对能源生产、转换、应用和再生的全流程的实时监控为基础，以系统能效评估优化模型和能源供需匹配模型为核心，实现对区域和客户能源系统的智能管理，以最大程度地避免资源浪费和效率低下，改进用能方式，提升区域和客户能源系统整体效率。公司以节能减排为己任，旨在成为国内一流、国际水平的区域清洁能源整体解决方案服务商，拟通过改变传统的供能方式和用能方式，改善用能结构，实现能源的清洁化利用和能效提升，促进经济、能源与环境的和谐发展，从能源角度为社会、经济的健康、高效、可持续发展贡献力量。"},
{"company_url": "http://jobs.51job.com/all/co4519620.html", "company_name": "北京视野金融信息服务有限公司", "company_address": "北京市海淀区知春路甲48号盈都大厦C座2-18D(邮编：100086)", "company_info": "北京视野金融信息服务有限公司视野金服（SEEYII）是国内首个专注服务于股权投资领域，面向一级资本市场的金融数据服务商，同时也是盛大资本和涌金集团战略投资企业。视野依托互联网及金融数据Fintech创新手段，真正利用机器学习及人工智能，研究挖掘投资价值，服务一级市场股权投资人士应用场景。视野数据系列产品得到银行、证券公司、私募机构、PE、VC等各类型知名金融机构认可，目前已覆盖杭州银行、首创证券、久银投资、荣正投资、核建基金、方创资本、第一财经等一大批知名客户。视野多层次资本市场股权投资数据平台（SEEYII.COM）全面覆盖多层次资本市场*A股、三板、四板、私募市场50万+公司*跨市场数据动态采集处理*15种以上数据源集成构建OLAP数据仓库*整合结构化与碎片化数据深度挖掘投资机构关系*30000+家各类投资机构的资产组合。风险、偏好*借助Graphic数据库技术挖掘机构公司投资联系*多数据源并联捕捉各类型投资关系人工智能数据分析*1200+细分行业穿透全资本市场*借助监督型机器学习算法、对公司行业分类标签化*通过NLP语义分析构建行业多维信息联想图谱*智能预测分析投融资及并购参考独特数据整理*深度理解一级市场用户数据要求*数据整理严格贴合投资机构所需*自动化预运算系统，呈现专业加工后数据*市场动态统计分析及可视化呈现"},
{"company_url": "http://jobs.51job.com/all/co3607448.html", "company_name": "搜狐媒体", "company_address": "北京市海淀区科学院南路搜狐媒体大厦(邮编：100190)", "company_info": "目前，搜狐已经初步实现了从创立伊始确立的“让网络成为中国人民生活中不可缺少的一部分”的理想。在中国网民呈现爆发式增长的过程中，搜狐也始终在为大多数中国网民提供优质服务。搜狐新闻客户端是搜狐出品的一款为智能手机用户量身打造的“订阅平台+实时新闻”阅读应用，是全国首个提出个性化阅读服务的新闻客户端。截至2014年5月底，搜狐新闻客户端装机量2.1亿，是中国最大的移动媒体平台。目前，搜狐新闻客户端入驻媒体和自媒体总数超过15000家。过2亿的智能手机激活用户通过搜狐新闻客户端获取信息，搜狐新闻客户端作为唯一新闻类APP入选APPSTORE2012年度精选榜单免费TOP100，累计订阅刊物量达8.2，其中《央视财经》、《参考消息》等媒体刊物超过千万订阅量，是中国最大的移动新媒体平台。手机搜狐网是基于html5的开放系统，通过强入口（桌面客户端）和弱入口（浏览器、搜索引擎、手机厂商内置）的形式让亿万手机用户轻松无门槛进入手搜消费内容，手搜将是覆盖所有手机、浏览器最广泛的内容平台之一，目前已经覆盖国内所有主流浏览器和主流手机。同时，手搜在营销方面具有延展性、可定制化、效果精准的优势。手搜还是高效的广告平台，有丰富的广告展现形式，灵活的交互机制。"},
{"company_url": "http://jobs.51job.com/all/co4241053.html", "company_name": "卓望信息技术（北京）有限公司", "company_address": "丰台区丰台科技园汉威国际广场四区12号楼(邮编：100070)", "company_info": "卓望公司成立于2000年6月，是中国移动的控股子公司，目前员工2500余人，作为中国无线数据业务最早的倡导者和开拓者，积极协助中国移动探索拓展IT、ICT、Internet领域的业务。卓望公司通过产学研结合的方式，帮助中国移动开发移动数据业务产品，打造面向未来的新型移动互联网产业创新能力，先后自主研发了移动信息服务中心（MISC,MobileInformationServiceCenter）、业务信息管理系统（SIMS,ServiceInformationManagementSystem）等多种覆盖全国的超大型业务平台；凭借丰富的运营经验和全面的支撑能力，帮助中国移动运营支撑手机报、手机阅读、号簿管家（PIM）等数十种千万级用户规模的移动数据业务，辅助中国移动发展了139社区、移动微博、移动通讯录等亿级注册用户数的互联网业务，协助中国移动打造了“全球第一个运营商移动应用商场（MobileMarket）和中国移动安全认证（CA，CertificateAuthority）中心；此外，还在终端测试、用户体验（UI/UE）、云计算等新业务领域展开积极探索，形成独特的核心价值。卓望公司发挥灵活的市场化机制，已培养并形成了一支具有IT、ICT和Internet多元化经验、年龄结构合理、专业性强、超过2500人的人才队伍，设立了华北、华东、华南、华西和海外五个区域机构，为客户提供完备的技术和运营支持。卓望公司还与清华大学、北京航空航天大学等确定了在云计算方面的联合研究与应用合作，不断巩固提升公司的核心技术研发能力。在行业融合、竞争加剧的未来，卓望公司一方面以市场化的运作模式，为客户提供差异化的服务，持续提升客户体验，以优质服务获得客户信任；另一方面，面向未来，坚持自主创新，充分利用积累的数据及互联网业务的技术和经验，积极拓展新型移动互联网业务，形成优势产品，锻造核心竞争力。靠信任赢得发展机遇，借机遇提升自身能力，用能力创造市场价值。"},
{"company_url": "http://jobs.51job.com/all/co4877427.html", "company_name": "北京昊辉文化咨询有限公司", "company_address": "北京市朝阳区朝外MENB座10层(邮编：100025)", "company_info": "一家努力开拓进取的文化产业公司，希望未来能与您一起携手走向辉煌！"},
{"company_url": "http://jobs.51job.com/all/co174538.html", "company_name": "北京天航信民航通信网络发展有限公司", "company_address": "北京市海淀区学清路8号院科技财富中心B座12层(邮编：100085)", "company_info": "北京天航信民航通信网络发展有限公司是民航通信行业内一家具有独立法人资格的高新技术企业，负责数据通信网和卫星通信网的运营，向用户提供安全可靠的平面通信网络有偿服务。公司管理的地面数据通信网和卫星通信网互为依托，形成一个天地备份的数据通信网。有意者请将个人简历（请注明应聘职位和待遇要求）发送至公司邮箱jianli1@atnc.com.cn。一经录用，我公司将提供相关培训、完备的福利及广阔的发展空间。常见问题解答1、天航信的性质及目前的发展情况？北京天航信民航通信网络发展有限公司是由民航业内多家公司共同出资成立的国有股份制公司。自2002年成立以来，天航信业务发展迅速，现有员工约180余人,目前正处于稳步发展的时期。详细情况欢迎浏览：www.atnc.com.cn2、天航信有哪些福利待遇？（1）天航信为员工提供养老保险、医疗保险、工伤保险、失业保险、生育保险和住房公积金等国家规定的福利；（2）天航信为员工购买补充医疗保险，意外及意外医疗保险、财产保险等商业保险；（3）天航信每年组织员工体检。3、工作时间：天航信总部办公时间：8：30-12：00，13：00-17：00（冬季16：40）；十里河办公时间：8：00-11：30，13：00-17：00（冬季16：40）；网络值班员实行综合工时制度。4、天航信是否组织集体活动？天航信不定期组织体育比赛、郊游、植树等集体活动,丰富员工的业余生活，并有篮球、足球、羽毛球、保龄球、游泳、钓鱼、摄影等多个员工俱乐部5、天航信的招聘程序是怎样的？招聘程序：筛选简历--电话预约第一次面试（笔试为主）--首次面试合格者电话预约进行第二次面试（面试为主）--录取通知；以上流程中每一环节约需一至两周，到期未通知结果的，应聘者可电话询问。6、人事档案如何存放？天航信统一将北京户口的员工档案存放在人才交流中心的集体户中。7、试用期多长时间？劳动合同期为3.5年，试用期为6个月，待试用人员考评合格方可转正。8、应届毕业生是否可以在天航信实习？是否收取培训费用？天航信欢迎优秀应届毕业生前来实习，并最终成为公司的一员。天航信对实习生不收取任何费用，并提供补贴。9、我接到了天航信的面试通知，应该准备哪些资料前去面试？天航信希望您在面试时，能够提供个人身份证、学历证明或成绩单、专业技能证书等资料，以便全面了解您的情况。经验分享我是一名大四的学生，很荣幸暑假能够在天航信公司实习。上学的时候觉得书本上的知识自己都会了，但是用在工作中还是有很大差别的。幸好有指导人像老师一样，在工作中指导我，不仅教会了我如何应用具体的技术，更教会了我如何自学、如何解决问题。——软件开发部实习生在试用期间，我了解了网控中心设备、网络环境、四字节点含义，以及故障处理步骤；逐步学习了ATM交换机的基础配置、中继电路的配置，以及各种业务电路的配置方法、命令参数的含义和注意事项；近期，我还学习了SUN的基本命令和CWM、CiscoWorks2000网管的操作，收获很多。——技术工程部工程师来公司工作已经快一年了，天航信就像家一样温暖，这里有着如火一般热情的同事，有着如长辈般和蔼的领导。大家积极乐观的精神和认真负责的工作态度让我感受到了公司的活力，更看到了公司的美好未来。天航信是一个团结向上的团队，就像一个紧握的拳头，紧而有力。我相信在这样的一个集体里工作学习，我会学到更多，成长的更快。——财务部会计公司不仅有春游、秋游这种集体活动，还组织了很多俱乐部来丰富员工的业余生活。我参加的是羽毛球和篮球俱乐部，每周固定的时间大家聚在一起运动，有的时候还会组织比赛，能增进同事间的关系，还能锻炼身体。——行政部职员"},
{"company_url": "http://jobs.51job.com/all/co2880162.html", "company_name": "珠海欧比特宇航科技股份有限公司", "company_address": "珠海市唐家白沙路1号欧比特科技园(邮编：519000)", "company_info": "珠海欧比特控制工程股份有限公司（股票代码：300053，下称“欧比特公司”）是国内具有自主知识产权的高可靠、高性能嵌入式SOC/SIP芯片及系统集成供应商。公司成立于2000年3月，公司总部位于珠海市高新区“欧比特科技园”，拥有占地面积2.7万平方米、建筑面积1.6万平方米的科研生产基地。公司通过了ISO9000、GJB90001A-2001质量管理体系认证等认证，是一家专业从事民用航空航天控制工程技术研发的高科技上市公司，于2010年2月在深交所创业板上市，成为中国首家登陆创业板的IC设计公司。欧比特公司注重技术创新，投入了大量人力、物力进行新产品的研发，它始终以实现产品的高性能、高可靠、小型化、国产化及低成本为发展方向，目前已研制出了嵌入式SOC处理器芯片、高可靠嵌入式总线芯片、SIP存储器和计算机模块、EMBC总线控制模块、宇航总线测试系统及设备、EIPC智能控制平台等系列化产品，系统地解决了国产化32位嵌入式SOC/SIP芯片软硬件协同设计、开发、测试的技术瓶颈，奠定了国产化32位嵌入式SOC/SIP芯片产业化的基础，其先进的嵌入式芯片及技术产品已经广泛应用于民用航空航天电子、工业自动化控制等领域，市场前景广阔。福利简介：1、工作时间：五天八小时（特殊部门除外）；2、提供食住，住宿环境舒适，有空调，有无线网络，扣住宿费与水电费；3、为员工购买社会保险与住房公积金；4、年底按业绩可享受年终奖金；5、享受按国家规定的法定假日及带薪年假；6、不定期组织员工活动。面试说明：面试时请携带个人简历、彩色近照二张、学历证、职业资质证、身份证及其他相关证件的原件。乘车路线：香洲方向乘坐3、3A、10、10A、68、69路公交车，至经济港下车，往东岸村方向走300米即见欧比特科技园。（魅族后面）。"},
{"company_url": "http://jobs.51job.com/all/co1762914.html", "company_name": "北京中广瑞波科技股份有限公司", "company_address": "北京市西直门北大街甲43号金运大厦A座6层(邮编：100044)", "company_info": "北京中广瑞波科技股份有限公司成立于2000年，公司自成立起，即针对智能卡产业链需求，专注于提供多应用安全芯片（含：电信SIM卡，金融IC卡等）管理及应用技术服务，拥有10年以上的电信智能卡管理与运营背景，现与国内三大运营商（联通、移动、电信）及多家虚拟运营商展开了广泛业务合作，致力于为合作伙伴提升卡应用价值，推动包括NFC技术在内的各项卡应用技术在通信、金融、公交行业的实施。中广瑞波已于2015年11月12日成功挂牌新三板，股票代码834240。中广瑞波提供的产品现今管理着数亿张通信智能卡，业务范围覆盖31个省份的电信用户，形成了OTA平台、TSM管理平台、安全令牌（OTP）、手机钱包等基础产品，主要为合作伙伴提供系统方案设计、产品选型准入测试、系统建设、业务运营等一体化的增值服务。公司拥有值得信赖的技术与丰富的运营经验，可根据合作伙伴需求与合作伙伴共同设计产品，提供完整解决方案与产品运营服务，与合作伙伴共创价值。联系电话：010-52129010-612"},
{"company_url": "http://jobs.51job.com/all/co3637453.html", "company_name": "新宇联安信息科技（北京）有限公司", "company_address": "北京市海淀区知春路113号银网中心B座8层810室(邮编：100086)", "company_info": "新宇联安信息科技（北京）有限公司，注册资本3000万元，是一家为金融行业提供管理业务咨询，信息技术应用和运营服务外包的综合IT解决方案的高新技术企业。公司为金融业用户提供IT咨询服务、IT解决方案及构建软件平台、外包运营等产品和服务体系，业务涵盖应用软件开发、运营服务、项目管理、技术培训到售后服务的全面解决方案和服务。伴随着中国金融信息产业的蓬勃发展，新宇联安迅速发展壮大，业务范围已覆盖全国多家金融机构，已成为拥有员工200多人的金融行业信息科技服务商。新宇联安以安全、可靠、稳定、先进的金融软件为切入点，为客户提供高质量的运营管理服务。凭借良好的运营机制、优秀的人才队伍以及持续加大的技术研发投入，新宇联安致力于为金融行业客户提供先进的应用软件开发和运营管理服务,不断助力金融业合作伙伴的业务创新。新宇联安----金融IT服务专家,欢迎您的加盟！正如公司英文名称：WisdomTreasure，我们汇聚智慧，不断开创新的金融IT宝藏。希望您就是公司下一个WisdomTreasure！新宇联安网站：www.nswt.com.cn"},
{"company_url": "http://jobs.51job.com/all/co3853723.html", "company_name": "航天信息股份有限公司金税产业本部", "company_address": "北京市海淀区杏海淀区杏石口路甲18号航天信息园(邮编：100000)", "company_info": "航天信息股份有限公司（以下简称航天信息）是由中国航天科工集团公司（以下简称集团公司）控股、以信息安全为核心技术的IT行业高新技术国有上市公司，于2000年11月1日成立，2003年7月11日在A股市场成功挂牌上市（SHA：600271），是中国IT行业最具影响力的上市公司之一。面对国家信息化建设的发展机遇，航天信息积极贯彻集团公司“大防务、大安全”的发展理念，依托航天的技术优势、人才优势和组织大型工程的丰富经验，重点聚焦IT民用领域，业务领域涉及政府及行业信息化，重点发展税务、政务、公安、交通、金融、广电、教育等行业的信息化市场，并积极拓展企业的信息化市场。经过十余年的发展，航天信息已建立了覆盖全国的销售渠道和服务体系，在全国31个省、市、自治区和5个计划单列市建立了近40家省级服务单位、200余家地市级服务单位、400余家基层服务网点。航天信息拥有自己的核心技术和创新团队，设立了信息安全、要闻导读航天信息党委召开“三严三实”专题民主生活会航天信息成功中标国泰君安证券“增值税防伪税控设备硬件采购及部署”项目航天信息成功中标陕西地方电力(集团)有限公司“增值税控管理系统专用软硬件设备采购”项目航天信息举办2016新春文艺汇演航天信息亮相2016年国际消费类电子产品展览会各服务单位链接Email网站管理员邮箱:master@aisino.com人力资源邮箱:hr@aisino.com服务支持智能商务和RFID等博士后工作站。航天信息通过了ISO9000质量管理体系认证、ISO14000环境体系认证、CMMI三级评估等，具备计算机系统集成一级资质、安全技术防范一级资质、专项工程设计甲级资质以及国家密码产品开发生产许可资质等，承担了“金税工程”、“金盾工程”、“金卡工程”等国家重点工程，是国家大型信息化工程和电子政务领域的主力军。面对未来，公司将继续以强烈的社会责任感和使命感，积极投身国家重点项目，充分发挥自身雄厚的技术实力、丰富的人才储备、庞大的服务网络以及资本市场的金融支持，把资本运作和科技创新相结合，加大新技术、新设备、新市场的开拓力度，努力打造具有国际竞争力的航天“Aisino”品牌，以更优异的成绩，促进信息产业的繁荣与发展，迈入加速发展的新纪元！"},
{"company_url": "http://jobs.51job.com/all/co3978400.html", "company_name": "国诚信征信有限公司", "company_address": "北京市西城区木樨地白云路1号白云大厦1层国际合作中心（国合信用研究院）(邮编：100038)", "company_info": "国诚信征信有限公司（简称“国诚信”）经中国人民银行征信资质备案，由国家发展和改革委员会国际合作中心参与管理的征信机构。公司专业从事征信、数据分析、信用规划、信用管理以及相关行业领域信用产品研发、软件设计等业务。官网（试运行）：www.gcx365.com经过数年的积累与沉淀，公司拥有高效专业的运营团队，已形成相对健全、稳定、科学的组织架构，具备完善的业务运作、信息安全、合规性管理等内控制度。我们始终秉承“独立、客观、公正”的态度，坚持严谨、负责、务实、科学的原则，紧紧抓住行业发展契机，充分利用自身的品牌、渠道、技术、团队管理等优势和资源，推动征信行业的快速发展，为推动征信行业的快速发展做出贡献。一、定位依托大数据基础，以信用为核心，围绕“一带一路”建设、城市管理、政务诚信、行业监管、企业应用管理等方向，为国家、城市、行业、企业和社会公众提供信用及应用服务，促进“一带一路”国际产能合作，完善国家信用体系建设。二、系统介绍1、“一带一路”国际产能合作从国别信用、节点城市信用的视角研究和监测全球各国家和城市信用状况，以产能合作网、重点项目库、网上协作平台功能应用为抓手，以智库、法律、多语言、金融、企业等联盟为服务支点，通过节点城市、产能合作、项目对接、网上协作、跨境贸易、产能园区及资讯服务，带动各行业领域的贸易和投资发展，实现贸易畅通、资金融通，推动“一带一路”战略顺利实施。2、城市和政府监管围绕以城市治理、经济发展、行政审批、行业监管为核心，利用城市信用、政务诚信管理、县、乡、镇、村信用应用平台，推动城市信用体系建设，完善政务诚信管理体系，建立健全县、乡、镇、村信息化平台。3、行业信用依托行业主管部门、协会、商会和社团组织，利用行业信用管理及应用系统，以行业企业和社会组织的规范发展、合作交流、行政审批、监督管理为核心，推动行业管理和信用体系建设，营造行业诚实守信的良好环境。4、企业信用以大数据为基础，以信用报告服务系统为手段，科学客观评判企业信用状态，降低企业经营、财务管理等风险，保障企业商业利益。通过企业国际项目信用管理、国际品牌建设、跨境贸易管理、国际产能合作、国别信用评估、国际舆情监测等系统，帮助企业开拓国际市场。利用企业供应链信用管理、职业信用管理、产品溯源、金融信贷风险管理、项目管理、招投标服务、电子商务等系统完善企业治理，实现企业健康发展。5、联盟服务以“城市、行业、企业”为对象，建立对象型联盟并为联盟提供服务。以“智库、法律、金融、多语言”服务为基础，构建服务型联盟。利用联盟服务平台，为“一带一路”建设、城市发展、行业协作、企业经营提供服务支持，实现专家及相关主体的交流、协作、展示和共享。6、舆情监管通过实时采集互联网新闻、论坛、博客、微博等通道信息，全面开展国别、城市、政府、行业、企业舆情状况监测，自动分析呈现，及时预警推送，为各类主体应急处理、危机公关体系的完善提供服务。"},
{"company_url": "http://jobs.51job.com/all/co2019735.html", "company_name": "世纪佳缘网", "company_address": "北京市朝阳区安定路安华发展大厦15层(邮编：100029)", "company_info": "关于世纪佳缘上海花千树信息科技有限公司（“世纪佳缘”）（纳斯达克代码：DATE）运营中国最大的在线婚恋交友平台，通过互联网、无线平台和线下活动为中国大陆、中国香港、中国澳门、中国台湾及世界其它国家和地区的单身人士提供严肃婚恋交友服务。2003年10月8日，复旦大学新闻学院研二女生龚海燕（北京大学中文系文学学士，网名小龙女）看到身边很多高学历的同学和朋友由于工作学习忙，而无法找到理想爱人，因此创办了世纪佳缘，并在一年内就成功找到了自己的先生，且因成就无数美满姻缘而被誉为“网络第一红娘”。自创建以来，世纪佳缘致力于提供可靠、有效、以用户为中心的在线婚恋交友平台，帮助中国单身人士寻找幸福，成为推动中国婚恋交友行业发展的领先者。2011年5月11日，世纪佳缘登陆美国纳斯达克全球精选市场进行首次公开募股，成为首家上市的中国在线婚恋交友平台，股票交易代码为“DATE”。根据艾瑞咨询的数据，2011年按照独立用户访问量以及用户浏览时间，世纪佳缘在中国所有婚恋交友网站中均名列第一。截至今天，世纪佳缘已拥有逾一亿注册用户。世纪佳缘定位服务于真诚征友的单身人群，并建立严格的身份认证机制和会员投诉机制，通过客服人工审核、技术屏蔽以及会员投诉等方式屏蔽不良会员，尽最大努力维护征友会员的质量、征友过程的安全，和在世纪佳缘征友的效果。世纪佳缘理念打造真实交友、严肃婚恋的平台，倡导永恒真爱、才子佳人的良缘；举办丰富多彩、热情洋溢的聚会，服务情趣高雅、真诚觅缘的会员；承担和谐社会、幸福家庭的使命，追求恒久美好、幸福一生的佳缘。世纪佳缘愿景帮助海内外单身人士找到美好姻缘；成为婚恋行业的旗帜和标准制定者。世纪佳缘特色会员发展速度从最初四、五万的会员总量到目前上亿会员总量，网站注册会员增长迅速。会员的基本素质高世纪佳缘的会员主体是受过高等教育的都市白领。会员的征友效果好得益于备受好评的用户体验，每天约有5000-7000人把征友状态修改为“正在约会中”或“找到意中人”，网站每天都会收到成功会员的感谢信和婚纱照片。会员资料真实有效世纪佳缘是中国较早要求会员提交身份证明资料，用五星级去评定会员信用的婚恋网站，每个会员的征友资料页面都会标注该会员是否上传了证件，上传了哪些证件，直接体现了会员资料的真实程度。线下交友活动规模大世纪佳缘将互联网平台和线下交友活动成功结合，每年在中国大陆地区的100多个城市举办1000场左右线下活动。我们还成功举办了7届集体婚礼、数千人参加的中国首届爱情运动会。继北京地坛春节庙会万人相亲活动后，2010年10月和12月分别在上海和成都举行了两次大型的集体婚礼。网站的美誉度高世纪佳缘始终坚持用人工审核、技术手段、并结合会员投诉的方式来屏蔽不良会员，过滤不良信息，以保持网站的纯净和真实严肃，网站美誉度高。媒体关注多、政府支持力度大世纪佳缘以其独具一格的品位、坚持原则的操守、创始人的人格魅力，得到了较多的媒体关注和政府支持，境内外主流媒体曾经多次关注和报道世纪佳缘网站。"},
{"company_url": "http://jobs.51job.com/all/co2319239.html", "company_name": "北京友友天宇系统技术有限公司", "company_address": "北京市朝阳区广渠路38号北京一轻大厦3层(邮编：100022)", "company_info": "北京友友天宇系统技术有限公司www.yoyosys.com是由美国硅谷归国的姚宏宇博士和宽带资本的田溯宁先生在2007年创办的高新技术企业。姚宏宇博士曾先后在美国雅虎、SideStep公司（世界最大的旅游搜索引擎，2007年被美国Kayak公司以2亿美金收购）担任资深管理人员及架构师。2007年在北京和硅谷同时创立友友系统，现担任两家公司的CEO和中国电子学会云计算专家委员会委员。友友系统致力于云计算核心技术的研究和发展，开发云计算操作系统及应用软件，为市场提供具有自主知识产权的云计算基础软件产品和行业解决方案，成为中国及世界领先的云计算基础技术的提供者。公司在北京和美国硅谷设有研发中心，在天津、上海、沈阳分别设有分公司及办事处。其核心技术人员主要来自美国雅虎、Google、甲骨文等信息技术源地。在大规模分布式系统的管理及海量数据的传输、存储、分析等前沿课题中从事多年开发和研究，并拥有多项专利和软件著作权。这些技术被广泛地应用于华尔街股票交易系统、国际航空交通管制系统、军舰导弹控制系统及全球知名门户网站中，经受了世界***行业专家的严格论证，并在多个领域反复试验，几经优化，产品高度成熟。目前电力系统、航天科技、通信及金融等国内外行业用户已与友友系统建立了合作关系，另外，更多的电信运营商、系统集成商、大学和研究机构也正在成为友友系统的战略合作伙伴。公司产品与服务遍及国防、能源、医疗卫生、电商等多个领域。公司依托于北京云基地平台和资源，已经进入高速发展期，作为有识之士，我们热诚欢迎您投身到最前沿、最创新、最有发展的云计算产业中来，和我们一起开创辉煌的明天。友友系统为员工提供：轻松舒适的工作环境五险一金免费工作餐年度健康体检定期员工活动带薪年假公司现启动“伯乐计划”,凡推荐简历入职公司并获转正的员工，推荐人将获得现金奖励，欢迎推荐。专业资质认证:2007年公司成立伊始即获得科技部认定的国家高新技术企业资质；2009年7月，根据科技部、财政部、国家税务总局2008年新颁布的《高新技术企业认定管理办法》的要求，在科研投资、自主知识产权、企业发展等方面比以往标准更高，程序更严密的情况下，顺利通过复评，再次获殊荣；2009年9月，公司自主研发的友友数流平台经北京市科技委员会、发展和改革委员会、住房和城乡建设委员会、经济和信息化委员会、中关村科技园管理委员会共同评审，被认定为北京市自主创新产品，荣获“北京市自主创新产品”证书；公司先后获得23项软件著作权证书；2010年11月，由电脑商报主办的2010首届中国方案商峰会暨TOP方案商调研评选活动中授予友友系统“十佳云计算方案商”的荣誉。创始人简介：姚宏宇博士，1988年考入中国科技大学少年班，1993年赴美留学，美国威斯康辛大学麦迪逊分校计算机和材料系硕士及博士学位。曾任：美国雅虎研究院高级研究员；美国雅虎财经网和雅虎技术工程部资深管理人员及架构师，美国SideStep公司资深管理人员及架构师。2007年在北京创立友友系统,任公司CEO。是中国云计算专家委员会委员，当选中关村创业之星，入选中组部千人计划。"},
{"company_url": "http://jobs.51job.com/all/co306389.html", "company_name": "北京国研数通软件技术有限公司", "company_address": "北京市东城区朝内大街298号瀚海科技大厦A座1层(邮编：100013)", "company_info": "北京国研数通软件技术有限公司（简称国研软件）是国研科技的全资子公司。专注于电子政务的方案提供、产品研发和咨询服务，立志成为国内决策型电子政务的领航者。公司的主营业务是提供决策型电子政务领域的的咨询服务与产品/解决方案，以国研GRP系列产品为核心，作为决策型电子政务的倡导者和实践者，推出的区域经济社会共享信息系统、数字化城市管理系统等产品，着眼于解决当前面临的“摸不清家底、说不清效益”的紧迫问题，主要客户是发改委、财政局、统计局等综合决策与关键资源调配部门。国研GRP通过可视化的展示，方便快捷的查询功能，将资源进行科学地规划，为部门或领导综合运用、管理资源提供科学的分析、决策方法和模型的可视化平台，为区域经济社会可持续发展提供制定战术和战略决策的科学依据，更深入地落实科学发展观、构建和谐社会提供有力工具和服务。同时，由于在技术和市场上的良好表现，得到了“国家软件等信息产业关键技术产业化专项”、“北京市重大科技项目”等基金的支持。国研软件重视人才队伍建设，拥有一批技术过硬、熟悉业务流程、精谙国家政策和发展规划的业务骨干，并且在项目实施、业务咨询和业务规划中得到了进一步的锻炼和成长。同时公司还联合了各大拥有独特资源的软件企业，依托国务院发展研究中心等权威机构的专家资源，在优势互补中不断发展向前。在跌宕起伏的信息化大潮中，国研软件始终坚持\"以客户为中心\"的服务理念，以政府业务为关注焦点，不断进取创新，期望做出更大的贡献。国研软件诚邀精英人才的加盟！"},
{"company_url": "http://jobs.51job.com/all/co3438943.html", "company_name": "包商银行股份有限公司", "company_address": "北京市朝阳区北四环东路115号包商银行(邮编：100028)", "company_info": "包商银行成立于1998年12月，是内蒙古自治区最早成立的股份制商业银行，前身为包头市商业银行，2007年9月经中国银监会批准更名为包商银行。目前，包商银行在内蒙古自治区内的包头、赤峰、巴彦淖尔、通辽、鄂尔多斯、锡林郭勒、呼伦贝尔、呼和浩特、兴安盟、乌兰察布、乌海、阿拉善和自治区外的宁波、深圳、成都、北京设立了16家分行、173个营业网点，员工7400多人；此外，还成立了达茂旗包商惠农贷款公司，发起设立了北京昌平、天津津南、江苏南通、大连金州、四川广元、贵州毕节、吉林九台、河南郾城、山西清徐等27家村镇银行；机构遍布全国16个省、市、自治区。2014年末，资产总额3029亿元，各项存款余额1601亿元，各项贷款余额863亿元。包商银行是中国银监会评定的首批风险最小（即二级）的七家城商行之一，近几年监管风险评级始终保持在二级水平。2011年，李镇西董事长荣获“2011cctv中国经济年度人物”年度公益奖，2012年荣获“中国企业文化领军人物”荣誉称号、“社会责任引领人物奖”。2011年，包商银行被中央文明委授予“全国文明单位”称号，被中国中小商业企业协会和中国中小企业家年会组委会共同授予“2011年度全国支持中小企业发展十佳商业银行”荣誉称号；2012年，在《银行家》杂志发布的大型城商行竞争力排名中列第3位，荣获“中国企业品牌文化管理十佳单位”；2013年，荣获中国中小企业协会颁发的“2013年度***城市商业银行奖”，荣获中国中小企业家年会组委会颁发的“2013年度全国支持中小企业发展十佳商业银行奖”；2014年，荣获中国中小企业协会颁发的“2014全国支持中小企业发展十佳商业银行”。中央电视台新闻联播、对话、经济半小时等节目，以及《人民日报》、《经济日报》、《光明日报》、人民网、新华社等媒体曾多次深入报道了包商银行小微金融服务工作。一、在市场定位上，坚持为小微企业服务，打造特色和品牌包商银行始终围绕“以小微企业为核心客户”的市场定位，坚持“没有不还款的客户，只有做不好的银行”和“改变不了别人，就改变自己”的服务理念，把加强小微金融能力建设放在首位，在小微金融市场精耕细作，取得了良好的经济效益和社会效益，并在业内和社会上形成了较大影响并树立了良好的品牌形象。目前，包商银行培养出一支2000多人、在业内颇有影响的专业化、年轻化的小微金融队伍，推出了面向微小企业、个体工商户和农牧民的“真珠贝”五大系列、十五个产品，并针对小企业发展需要研发了30多种金融产品，累计发放小微企业贷款2400多亿元，月最高发放微小企业贷款超过3.1万笔，累计为几十万户小微企业、个体工商户、农牧民发放了贷款，支持了160多万人的就业、创业和展业。二、在企业管理上，紧紧围绕“1-3-5”，实现精细化、集约化近年来，包商银行牢固树立“实现价值、创造大美、不屈不挠、追求卓越”的企业精神，解放思想，锐意进取，奋力拼博，以“建设现代化、国际化的好银行”为战略愿景，以成为“全面的金融服务集成商”为战略目标，以“立足百姓创业，立志国际品牌，做最好的小企业金融服务集成商”为发展目标，以“包容乃大，商赢天下”为核心理念，形成了独具特色的“1-3-5”管理模式。“1-3-5”就是以“国际化”为标准，狠抓“物质文明、制度文明和精神文明”建设，不断提高“经营、管理、创新、企业文化、金融生态”工作水平。管理的精细化所带来的财务指标和管理指标的提升，使包商银行在全国中小银行竞争力评价中名列前茅。三、在商业模式上，努力打造小微企业的“金融服务集成商”小微企业需要的金融服务并不仅仅局限于贷款业务，而是全面的金融服务解决方案。正是基于这样的认识，包商银行提出了自己的独特的商业模式——“金融服务集成商”，并分四个步骤来打造。第一步，成为小微企业融资专家。即以小微企业为战略重点和核心客户群，加速扩大客户基础，为小微企业及其业主提供全面融资服务。专注重点行业，逐渐形成专业化和规模化优势。第二步，成为全生命周期银行服务提供商。即强化小微企业的核心地位，拓展产品线，满足处于不同发展阶段的小企业的金融需求。第三步，成为全面金融服务集成商。即以小微企业客户群为基础向非银行金融服务扩展，积极开拓与非银行金融机构之间的合作，强化全面金融服务集成商的角色，由“卖产品”向“为客户量身定制综合金融服务解决方案”转变，把小微企业信贷提升为小微企业金融。第四步，成为“资智”结合的“知识型银行”。包商银行不仅向企业提供信贷、结算、保证、理财、财务顾问等金融服务，而且要提供管理咨询服务，为企业经营管理出谋划策，使银行成为客户的战略合作伙伴。四、在支持城镇化和“三农”服务上，积极设立新型农村金融机构，大力支持县域经济发展包商银行积极响应国家号召发起设立新型农村金融机构，支持城镇化建设、县域经济和“三农”服务，大力发展新型农村金融机构，成立了达茂旗包商惠农贷款公司，发起设立了北京昌平、天津津南、江苏南通、大连金州、四川广元、贵州毕节、吉林九台、河南郾城、山西清徐等27家村镇银行。这些新型农村金融机构依托包商银行，将微小企业信贷技术和模式成功移植到县域和农村金融服务领域，采用“重分析、轻抵押”的信贷方式为农牧区的中小企业、个体工商户和农牧民提供快捷、高效的金融服务，有效填补了金融市场空白。在推进新型农村金融机构建设进程中，包商银行探索积累了我行发起设立新型农村金融机构的宝贵经验，不断提升新型农村金融机构在当地市场的影响力和社会美誉度，得到当地政府、监管部门、小微企业和农牧民的广泛赞誉。五、在民生问题上，加大关键领域和支柱产业信贷投入，为社会发展做贡献包商银行一直把支持地方经济社会快速发展作为首要任务，始终坚持“取之于地方，用之于地方”的信贷政策，充分发挥金融支持地方经济社会发展的核心作用。包商银行近几年不断为新型产业、装备制造业、环保产业、农牧业产业化、基础设施建设等投入信贷资金，有力地支持和促进了关键领域和支柱产业发展；而且，积极拓展小微金融业务，有效地缓解了包商银行经营覆盖区域的小微企业融资难问题。特别是包商银行积极与政府、担保公司合作，不断创新就业、再就业和城镇居民养老保险金融服务，推出了下岗失业人员再就业贷款业务，贷款全部投向贸易、餐饮、手工等流通业和服务业。同时，包商银行积极打造总部经济，努力成为内蒙古自治区纳税大户。2014年缴纳税金18.73亿元，自成立以来，累计缴纳税金75亿元，成为内蒙古自治区a级信用纳税人和包头市纳税大户，为地方经济社会发展做出了积极的贡献。六、在社会责任上，争取定点帮扶7个***贫困县，积极探索支持公益事业的新路径2011年党中央颁布实施《中国农村扶贫开发纲要（2011—2020年）》，提出要大力倡导企业履行社会责任，鼓励企业采取多种形式，积极投身于新时期扶贫攻坚主战场。包商银行积极响应党中央、国务院确定的新时期扶贫开发的伟大号召，动员全行职工积极投身于扶贫开发的宏伟事业中。对于没有定点帮扶单位的176个扶贫开发重点县，包商银行经过认真研究，选择其中7个旗县作为我行定点帮扶县，并于2012年4月11日正式获得国务院扶贫办的批准，每年安排专项资金用于扶贫开发。在定点扶贫任务正式确定后，包商银行做了大量的实地调研工作，开展县域经济研究，从产业发展和社会发展两个维度，积极探索金融扶贫的新模式，促进社会公平和资源的合理配置。同时，包商银行也积极开展对口扶贫工作，出资为包头市固阳县下湿壕解决农户吃水难的问题；为达茂旗农牧民新建深水井井房，解决数字有线电视入户工程；在土右旗革命老区设立教育基金和文化基金，为土右旗毛岱村捐赠各类图书，并出资修建了小学校舍，铺了砂石路，建了文化大院和商业街，完善了基础设施等。"},
{"company_url": "http://jobs.51job.com/all/co2356070.html", "company_name": "北京圣特尔科技发展有限公司", "company_address": "北京市朝阳区红军营南路15号院瑞普大厦C座12层(邮编：100012)", "company_info": "北京圣特尔科技发展有限公司(e店宝)是目前国内电子商务领域中最专业的信息化管理软件服务企业，为大型网商和电子商务企业提供全面的信息化管理软件服务和信息化解决方案，努力打造电子商务领域信息化管理软件服务***。知名网商如：西溪漫步、芳草集、搜酷、紫紫、天使之城、安都、御泥坊、羊皮堂、君伟服饰、宝洁等近千余家电子商务知名企业均为e店宝的忠实客户。北京圣特尔科技已经形成了集服务、开发、实施、运维、销售、市场于一体的电子商务综合服务体系，在全国各重要城市设有分公司和办事处，提供及时便捷的支持服务。面对电子商务每年几倍的快速增长，北京圣特尔科技信心百倍，迎接挑战，欢迎有梦想、有激情、有活力、有能力的朋友加盟一起共同创造美好未来，在中国电子商务领域信息化管理发展史上挥写浓重的一笔。蜜蜂文化诚实、责任、协作、分享镜子文化以人为镜，三省悟身；以心为镜，明鉴自我服务口号团结、紧张、严肃、活泼E店宝人8大标准1、品德为先2、务实为本3、快速执行，热情服务4、主动汇报，有效沟通5、主动的学习意识6、扎实的基础知识7、认同蜜蜂文化8、四有：有梦想、有激情、有活力、有能力12个加盟e店宝的理由1、这是一个正高速发展的朝阳行业，加入我们就加入了这个市场；2、我们已在这个市场领先，并获得良好口碑，加入我们就站在了行业潮头；3、我们的团队努力、充实，每位达人都热情、勤奋，豪情万丈；4、我们年轻、快乐、朝气蓬勃，美女帅哥相邻，搭配干活——不累；5、快乐的人际关系、开放的职位系统、公平的竞争机制，我们相互学习、共同成长；6、健全优越的薪酬福利、温馨舒适的办公环境、激情欢畅的工作生活、前景广阔的发展机会，我们和公司一起成长；7、“一方有难，八方支援”——你的困难，我们一起面对；8、小Party不断，大聚会更值得期待，我们一起疯狂着；9、我们的分公司遍布全国各地，出差、学习、旅游，机会多多；10、E店宝是一个大舞台，我们征战江湖、肝胆相照、展现真我风采；11、海阔凭鱼跃，天高任鸟飞，在这里，你能够施展才能和抱负，赶紧行动，加入我们吧！等你来完成我们的E店宝还有一大批功能需要更完善，赶快过来添砖加瓦，施展你的编码能力和产品需求能力及测试能力！绝对够帅！学习E店宝和电子商务管理经验，做网商的咨询师,与他们交朋友，为他们提供你的服务和热情吧！绝对够彪！机房和服务器需要你用心管理，认真仔细，责任重大，对，就是你，不要看别人了，说的就是你市场销售也要过来，和客户一起梳理电子商务业务，探索电子商务发展道路，挑战你的能力和潜能！绝对够酷！能说会写的也要看过来，我们的《E人》杂志----一本属于网商自己的杂志，一本探索电子商务发展动向的杂志，需要你的思考和文笔！绝对够潮!公司04年成立，近500人，全国32个分支机构，微软金牌合作伙伴，阿里巴巴淘宝合作伙伴，腾讯合作伙伴，乐酷天合作伙伴，现已获得国际知名风险资本的投资。国内***高手都纷纷加盟e店宝共谋大业,缔造电子商务ERP软件服务王国，你还等什么？工作时间周一至周五（9：00-12:00，13:30-18:00）,周末双休；福利待遇五险一金、饭补、带薪年假、节日生日礼物、培训等；联系方式1、官方网站：www.centaur.cn2、官方微博：易店宝招聘3、E店宝全国服务热线400-678-4005或010-849322184、招聘专线：010-84932218-80585、招聘邮箱：lianqiao@centaur.cn"},
{"company_url": "http://jobs.51job.com/all/co4640267.html", "company_name": "北京鼎阅原创科技发展有限公司", "company_address": "海淀区西小口路66号东升科技园B6号楼A座8层(邮编：100000)", "company_info": "鼎阅集团，于2015初成立，是一家致力于培养优质IP内容，发展IP泛娱乐价值，意欲通过创新模式与新兴技术颠覆在线阅读的新兴科技公司。旗下涵盖鼎阅原创、鼎阅智能、鼎阅传媒等多个互动业务平台，成立以来，一直以创新的商业模式，务实、专注企业精神为用户提供高品质的原创内容及智能化的用户体验，重塑文学产业中作者、读者、作品、IP之间的生产关系，提升文学生产效率，改变未来大文学生态，走向国际，为中国文学伟大复兴不懈努力。鼎阅原创全力打造了行业体验领先的阅读创作一体化平台——青果阅读，已有用户100多万，日活用户近10万，签约作品达到万级，作者达到千级，其中《龙破九天诀》总阅读量破亿，创造了现象级大神作品。鼎阅智能旗下大数据平台达到亿级处理能力，已经构建起行业内权威第三方监控和统计平台，智能写作助手为上万用户提供写作支持。鼎阅传媒旗下专注于阅读用户智能化广告投放平台，已与腾讯、360、百度、Vivo达成战略合作。"},
{"company_url": "http://jobs.51job.com/all/co2919926.html", "company_name": "北京联诚智胜信息技术股份有限公司", "company_address": "北京市海淀区花园路塔院志新村2号飞利信大厦A座3层(邮编：100191)", "company_info": "北京联诚智胜信息技术股份有限公司，2009年成立于北京中关村科技产业园，是***高新技术企业。公司基于大数据运用，为航空旅游行业提供综合服务，主要提供精准营销、舆情管控、互联网+构建等，未来将依据大数据业务打造国内领先的旅游销售分成、个性化旅游产品营运等深度航空旅游服务。公司凭借6年专业服务经验和历史大数据优势，正面向航空旅游行业提供大数据的移动营销和增值服务。联诚智胜以“联合团结，诚信发展，智慧取胜”为宗旨，坚持“以人为本，创优质品牌”的理念，发扬“团结、进取、创新、高效”的精神，注重企业的管理，把满足用户的需要作为公司的经营理念，不断开发新技术，以***的行业经验及实践能力为客户提供全方位的优质服务和技术支持！联诚智胜公司主要产品服务集团电信服务包括：DaredoSMSMarketing一点通移动营销平台、139邮信系统、95云呼叫中心系统、daredo电子促销平台。航空行业融合通讯服务包括：95码号服务、航空电子促销平台、航空智能WI-FI平台、航空移动媒体管理平台等。2015年，飞利信科技股份有限公司投资（股票代码：300287）联诚智胜，联诚智胜依托飞利信国家信息中心国信大数据实验室为政府、部委、国企等提供数据建模、分析业务，成为国内领先的公众大数据服务提供商。"},
