{"company_url": "http://jobs.51job.com/all/co3637453.html", "company_name": "新宇联安信息科技（北京）有限公司", "company_address": "北京市海淀区知春路113号银网中心B座8层810室(邮编：100086)", "company_info": "新宇联安信息科技（北京）有限公司，注册资本3000万元，是一家为金融行业提供管理业务咨询，信息技术应用和运营服务外包的综合IT解决方案的高新技术企业。公司为金融业用户提供IT咨询服务、IT解决方案及构建软件平台、外包运营等产品和服务体系，业务涵盖应用软件开发、运营服务、项目管理、技术培训到售后服务的全面解决方案和服务。伴随着中国金融信息产业的蓬勃发展，新宇联安迅速发展壮大，业务范围已覆盖全国多家金融机构，已成为拥有员工200多人的金融行业信息科技服务商。新宇联安以安全、可靠、稳定、先进的金融软件为切入点，为客户提供高质量的运营管理服务。凭借良好的运营机制、优秀的人才队伍以及持续加大的技术研发投入，新宇联安致力于为金融行业客户提供先进的应用软件开发和运营管理服务,不断助力金融业合作伙伴的业务创新。新宇联安----金融IT服务专家,欢迎您的加盟！正如公司英文名称：WisdomTreasure，我们汇聚智慧，不断开创新的金融IT宝藏。希望您就是公司下一个WisdomTreasure！新宇联安网站：www.nswt.com.cn"},
{"company_url": "http://jobs.51job.com/all/co4024630.html", "company_name": "中国科学院软件研究所", "company_address": "北京市海淀区中关村南四街4号(邮编：100190)", "company_info": "中国科学院软件研究所成立于1985年3月1日，是一所致力于计算机科学理论和软件高新技术的研究与发展的综合性基地型研究所。所址位于北京海淀区中关村南四街4号中国科学院软件园内。中国科学院软件研究所以计算机科学、计算机软件、计算机应用技术、信息安全为重点学科领域，学科方向为：计算机科学与软件理论，基础软件技术与系统，互联网信息处理的理论、方法与技术，综合信息系统技术。"},
{"company_url": "http://jobs.51job.com/all/co3099542.html", "company_name": "北京优炫软件股份有限公司", "company_address": "北京市海淀区知春路6号锦秋国际大厦B702；成都市高新区天府一街535号两江国际B栋33层(邮编：100191)", "company_info": "北京优炫软件股份有限公司（以下简称：优炫软件）是一家基于IT技术和软件研发，专注于信息安全领域产品、服务及解决方案的核心数据保护产品运营服务商。自2013年起，优炫软件获得高新技术企业和双软企业等60余项企业资质认证和荣誉，创造了多项国家发明专利和30余项软件著作权，已成为国内操作系统安全增强产品的领航者，是数据安全细分领域的领导企业。公司自成立以来，潜心专注于核心数据安全类产品的研发、管理和挖掘，并为用户提供全方位的整体解决方案，打造核心数据安全生态链。基于核心数据保护这个核心定位，公司自主研发操作系统安全、运维安全、数据库安全、业务安全、可信计算安全五大类核心数据保护产品，是较早进入操作系统安全增强产品市场的企业之一。“优炫软件2013年1月挂牌新三板以来，成功完成了5次定增，募集资金26862.6万元，目前，优炫软件已经在全国20余省（自治区、直辖市）设立分公司，盈利能力显著提升，优炫软件自成立以来，秉承“优炫软件，让数据更安全”的使命，凭借优秀的产品品质和专业服务，受到用户广泛好评。”"},
{"company_url": "http://jobs.51job.com/all/co3994193.html", "company_name": "大公信用软件有限公司", "company_address": "北京市朝阳区霄云路26号鹏润大厦A座29层(邮编：100125)", "company_info": "大公集团简介2014年4月3日,由国家工商行政管理总局正式核准、北京市工商行政管理局注册登记的“大公国际信用评级集团”（简称“大公集团”）宣告成立。大公集团是为顺应信用经济社会发展对信用信息服务的多样化需求而设立的，其定位是，构建以信用评级为核心的信用信息服务产业链，形成多功能的信用市场服务能力。大公集团辖专业子公司:大公国际资信评估有限公司（简称“大公评级”），成立22年，现在是集团子公司，主要从事直接融资产品的信用评级服务；大公信用信息服务有限公司（简称“大公信用”），主要从事间接融资产品信用评级和其它信用信息服务；大公信用数据有限公司（简称“大公数据”），主要从事以信用数据产品为主要内容的服务；大公信用软件有限公司（简称“大公信软”），主要从事信用数字化服务；大公海外投资有限公司（简称“大公海外”），主要从事国际信用评级业务市场开发，分支机构设立与管理大公鼎森资产评估有限公司（简称“大公鼎森”），主要从事房地产评估；大公信用研究院有限公司（简称“大公研究院”），主要从事国家主权评级，评级方法原理的研究；大公海外投资有限公司（简称“大公海外”），主要拓展海外业务，我们有大公米兰、马来西亚、欧洲、俄罗斯等海外分支机构。"},
{"company_url": "http://jobs.51job.com/all/co4827899.html", "company_name": "台达电子企业管理（上海）有限公司", "company_address": "上海浦东新区民雨路182号(邮编：201209)", "company_info": "台达创立于1971年，为电源管理与散热解决方案的领导厂商，并在多项产品领域居世界级重要地位。面对日益严重的气候变迁议题，台达秉持「环保节能爱地球」的经营使命，运用电力电子核心技术，整合全球资源与创新研发，深耕三大业务范畴，包含「电源及零组件」、「自动化」与「基础设施」。同时，台达积极发展品牌，持续提供高效率且可靠的节能整体解决方案。台达营运据点遍布全球，在中国台湾、中国大陆、美国、泰国、日本、新加坡、墨西哥、印度、巴西以及欧洲等地设有研发中心和生产基地。近年来，台达陆续荣获多项国际荣耀与肯定。自2011年起，连续六年入选道琼永续指数(DowJonesSustainabilityIndexes,简称DJSI)之「世界指数」(DJSIWorld)，2016年CDP(国际碳揭露项目)年度评比，台达从超过5,800家回复CDP问卷的全球大型企业中，获得气候变迁「领导等级」的评级。台达集团的详细资料，请参见：www.deltaww.comAboutDeltaDelta,foundedin1971,isagloballeaderinpowerandthermalmanagementsolutionsandamajorplayerinseveralproductsegmentssuchasindustrialautomation,displays,andnetworking.Itsmissionstatement,“Toprovideinnovative,cleanandenergy-efficientsolutionsforabettertomorrow,”focusesonaddressingkeye***ironmentalissuessuchasglobalclimatechange.Asanenergy-savingsolutionsproviderwithcorecompetenciesinpowerelectronicsandinnovativeresearchanddevelopment,Delta'sbusinesscategoriesincludePowerElectronics,Automation,andInfrastructure.Deltahas153salesoffices,61R&Dcentersand40manufacturingfacilitiesworldwide.Throughoutitshistory,Deltahasreceivedmanyglobalawardsandrecognitionforitsbusinessachievements,innovativetechnologiesanddedicationtocorporatesocialresponsibility.Since2011,DeltahasbeenselectedasamemberoftheDowJonesSustainability?WorldIndex(DJSIWorld)for6consecutiveyears.In2016,Deltawasselectedoutof5,800largecompaniesbyCDP(formerlytheCarbonDisclosureProject)foritsClimateChangeLeadershipLevel.FordetailedinformationaboutDelta,pleasevisit:www.deltaww.com"},
{"company_url": "http://jobs.51job.com/all/co2806667.html", "company_name": "上海德拓信息技术股份有限公司", "company_address": "上海市徐汇区虹漕路448号现代物流大厦1幢9楼(邮编：200233)", "company_info": "上海德拓信息技术股份有限公司招聘简章企业简介上海德拓信息技术股份有限公司（简称DATATOM）致力于“数据智能”的科学研究。基于团队自2003年开始的数据管理领域实践基础，利用创新的超融合大数据技术，DATATOM可以提供数据基础架构、超融合管理平台和数据开发者服务，帮助用户智能化的收集、存储、分类、处理、分享、可视、连接和应用数据，降低用户信息化投入成本，提高数据使用效率，加速数据价值创新应用。DATATOM高成长性来自于高素质人才的聚集和研发的高投入。每年高校招聘计划不低于10%的规模，每年研发投入不低于营业收入的15%，截止到目前为止——建立了1个运营总部（上海）、3个研发中心（上海、成都、南京）和8个分支机构（北京、深圳、成都、南京、长沙、西安、大连、乌鲁木齐）；本公司于2013年获得上海市科委的创新基金，2015年成为德勤中国高成长50强，2016年成为上海市科技小巨人孵化企业。截止目前，本公司共通过了12个注册商标，11项软件著作权和4项发明专利；并获得8项认证：双软企业认证、高新技术企业认证、三级系统集成资质认证、涉密产品认证、公安部产品检测、军密产品认证、军队产品质量体系认证和ISO9001质量体系认证；且连续参与5大行业展会，NAB、CCBN、BIRTV、CNTE和CPSE。采用DATATOM数据智能产品、方案和技术能力的用户遍及电信、金融、能源、媒体、涉密、教育、医疗、政府和企业等多个行业，产品已入围中央采购目录，市场业绩已连续三年保持100%以上快速增长。？公司网站——WWW.DATATOM.COM？微信号——DATATOM-data？招聘邮箱——hr2017@datatom.com我们提供？体现企业关怀的各类津贴（五险一金，带薪休假，免费工作餐、下午茶、通讯补助、旅游、节日福利、团队建设、体检、合理升职、加薪等等）；？体现生活统一的各类休假（法定假期、年假、公假）；？体现员工乐趣的虚拟积分奖励等（各种娱乐活动积分换取实物奖励）。"},
{"company_url": "http://jobs.51job.com/all/co244442.html", "company_name": "曙光信息产业股份有限公司", "company_address": "北京市海淀区东北旺西路8号中关村软件园(邮编：100193)", "company_info": "曙光信息产业股份有限公司（以下简称“曙光公司”）是一家在中科院和天津新技术产业园区管理委员会大力推动下，以国家“863”计划重大科研成果为基础组建的国有控股高新技术企业。曙光公司技术实力强大，建立了独立的研发中心，是国家高性能计算机工程技术研究中心依托单位，先后研发了tc2600刀片服务器、曙光龙芯防火墙和gridview机群管理软件、曙光4000a、曙光5000a、“曙光星云”高性能计算机等产品，其中“星云”高性能计算机在第35届全球超级计算机“top500”中每秒系统峰值达三千万亿次(3pflops)，每秒实测linpack值达1.271万亿次，星云系统的实测性能已经超过了当前世界排名第2的ibmroadrunner(走鹃)，位列世界第二，是世界上第3台实测性能超千万亿次的超级计算机，代表了目前中国计算机最高运算速度。长期以来，曙光公司始终专注于服务器领域的研发、生产与应用，依托超级计算机的扎实功底，立足自主研发，通过不断技术创新，构建出拥有完全自主知识产权的全系列精品服务器，能全面满足用户从超级计算机到普通pc服务器的各项应用需求，确立了曙光公司在服务器领域国内领先的优势地位。曙光公司建有国内领先的产业基地，基地位于天津市高新技术产业区的海泰华科大街，占地面积60余亩，建筑面积约1万平方米。定位于现代化的研发、制造和产品工艺的工业基地，拥有国际先进水平的专业化服务器制造生产线，和世界一流的可靠性试验和研究环境。曙光服务器产品以技术先进、性能卓越、服务优良见长，曾获“国家科技进步一等奖、二等奖”、“中科院科技创新特等奖”“2001、2003、2004中国十大科技进展”等多项殊荣。2009年7月，曙光公司成为第三批创新型试点企业；11月，曙光荣获中国产学研合作创新奖；2010年，曙光荣获天津滨海高新技术产业开发区2009年度技术创新奖产学研合作突出贡献奖一等奖。曙光公司坚持以诚信、协作、学习、创新为自己的价值观，以振兴民族信息产业、为信息化社会提供最优质产品和服务为宗旨，以成为中国最有价值的信息系统供应商为使命，依靠强大的科研实力，发展自主的高新技术，充分地利用it架构转变的契机，发挥曙光在超级计算机领域里积累的经验，服务经济发展，助力国家强大，肩负起共同的民族责任。公司为员工提供优厚的薪酬待遇，包括具有市场竞争力的固定薪酬、绩效奖金、超额利润分享、技术价值分享、中长期激励计划、总裁特别奖等。同时为员工提供全面的福利保险，包括社会保险、住房公积金、补充医疗保险、意外伤害保险、外派培训、免费工作日三餐、带薪年休假、年度健康体检、年度旅游、生日蛋糕等。多年来，曙光公司坚持“以人为本，以敬业爱岗为德，以创意见诸实效为才”的人才观，致力于为员工营造良好的工作环境和职业发展空间。随着曙光公司的迅猛发展和企业规模的不断扩大，在这里，您将会获得更多的发展机遇、更大的展现自身价值的舞台、完善的福利及具有竞争力的薪金。愿与有识之士共创中国服务器产业的辉煌!公司地址：北京市海淀区东北旺西路8号中关村软件园天津基地地址:天津市西青区华苑产业区（环外）海泰华科大街15号"},
{"company_url": "http://jobs.51job.com/all/co2557650.html", "company_name": "中关村科技软件股份有限公司", "company_address": "海淀区上地信息产业基地中关村软件园2号楼C座(邮编：100193)", "company_info": "CENSOFT：信息资源整合之道一、公司简介中关村科技软件有限公司(CENSOFT)成立于2002年初，由中关村科技、四通、微软三方合资组建，是微软在中国投资的第一家大型软件公司，公司注册资本1亿元人民币，公司位于国家软件基地上地软件园内。CENSOFT在成立之初，确定“信息资源整合之道？”作为公司的主要业务内容和公司口号，在产品、技术、工程、市场、服务等多方面围绕“信息资源整合”的这个主题展开建设，是中国整合市场中的先行者、实践者和领导者。CENSOFT有志通过持续不懈的努力：成为创新的、具有国际竞争力的信息资源整合平台软件产品技术供应商和信息资源整合服务商。二、公司业务：CENSOFT专注于中间件软件和服务，是中国整合市场中的先行者、实践者和领导者,自成立以来，一直致力于门户等关键软件基础设施、应用产品、解决方案以及实施服务的研究，是中国通用资源管理门户的首倡和推动者，特别是具有自主知识产权的通用资源门户平台CenGRP(CENSOFTGeneralResourcePortal)的研发，自2002年发布门户平台套件，陆续推出中间件构件平台产品CenGRP2.0、2.8、3.0、3.1，形成CenGRP门户产品系列：CMS内容管理平台、iWeb智能建站平台、Search搜索服务器、DXS数据交换服务器、PMS授权管理等。三、价值优势1、因为专，所以精：正如立身之本，即“信息资源整合之道”的要求，CENSOFT致力于强化和完善在信息资源整合建设领域的工作，以整合的思路帮助客户进行高端信息化的规划和建设，以充分利用原有的建设基础，并用整合的理念打造新的平台和应用系统。2、信息资源整合的经验积累：资源整合包括：信息整合、数据整合、应用整合三个部分，为了更好的保护用户已有投资，公司已经在众多项目中，运用Portal技术、数据交换和其他信息整合技术，成功的整合了用户的资源，积累了丰富的现场整合经验。3、成功源于实力：经过5年的发展，CENSOFT不但拥有自主知识产权的核心技术、产品，而且拥有专业的高水平技术服务队伍，主要从事产品的研发、项目的实施以及对用户的咨询服务工作。这些都为项目成功实施提供了必要的保证。4、专业的解决方案：致力于通用资源门户平台CenGRP(CENSOFTGeneralResourcePortal)的研发、以及基于CenGRP的电子政务和企业信息化解决方案。CENSOFT拥有自主知识产权的核心技术，并掌握国际先进技术资源，致力于开发领先的门户等管理技术基础设施和数据交换等应用产品，以及基于门户等整合技术的电子政务和企业信息化解决方案。四、客户服务CENSOFT的客户价值观：技术、产品和服务的核心价值来源于客户，并服务于客户。致力于持续培育和建设企业的核心价值，并在为客户服务的过程中实现自身的核心价值。CENSOFT在门户整合等实施服务领域，现在拥有许多重大项目成功应用案例，分布在政府、企业、金融、电信、教育等不同行业的关键用户。其中，包括北京市政府办公厅、北京市应急办、北京市信息办、北京市商务局、宣武区政府、国家商务部、国家公安部、国家工商总局、全国工商联、中共中央党校、吉林省政府办公厅、西安高新区、西安市政府、淮河水利委员会、包头稀土高新区、中关村软件园、大连市区政府、中石化集团、云南红塔集团公司、云天化集团公司、北京排水集团、北京市建筑设计院、北京汽车投资公司、中国人民银行总行、中国银行华北中心、中国民生人寿保险、广东电信、浙江电信、国际关系学院等。五、人力资源政策1、公司坚持“任人为贤、尊重知识、尊重人才、德才兼备、用其所长”的用人原则，员工甄选以“有意愿、有能力、有担当、有成果”为考量。2、公司薪酬分配原则是：按劳分配、多劳多得、不劳无获；激励约束、奖勤罚懒。3、员工福利：公司在为员工提供有挑战力的薪金的同时，目前主要提供以下福利待遇：（1）基本福利：公司按国家社会保障政策为员工交纳社会保险和公积金。（2）其他福利：补充医疗保险、带薪休假、午餐补助、节日贺礼、生日礼物、集体活动及其它企业文化活动。公司将根据发展情况，研究制定长期激励计划，持续改善员工福利待遇。欢迎您的加入，期待共同成长！"},
{"company_url": "http://jobs.51job.com/all/co4403873.html", "company_name": "北京首钢自动化信息技术有限公司", "company_address": "北京市石景山区石门路1号院(邮编：100041)", "company_info": "北京首钢自动化信息技术有限公司（以下简称首自信）是首钢集团的重要组成部分，是首钢集团内的高新技术企业，现有员工3800余人。首自信公司以自动化信息化技术服务为核心主业，在钢铁和非钢领域，形成了一批拥有自主知识产权的核心技术、综合解决方案和软件专利产品。首自信公司“十三五”发展规划明确提出了“321”战略：即以借力首钢发展平台、构筑产融结合平台和建立运营服务平台这“三大平台”为抓手，聚焦工业智能化和智慧城市两大产业，培育一个变革创新文化体系。经过十年的努力，到2025年，将首自信公司打造成为百亿级企业，发展成为工业智能化和智慧城市的引领者，成为基于互联网和物联网的智慧平台运营商。欢迎您与我们携手走进二次创业期，通过创业、创新的画笔，描绘首自信公司转型发展的壮丽画卷！"},
{"company_url": "http://jobs.51job.com/all/co1287766.html", "company_name": "中国铁道科学研究院电子计算技术研究所", "company_address": "北京市海淀区大柳树路2号(邮编：100081)", "company_info": "中国铁道科学研究院电子计算技术研究所创建于1979年5月1日，是从事计算机及信息技术在铁路、公路、城市轨道交通等行业上应用的专业研究所和科技型企业。企业现有员工855人，其中，高级专业技术人员108人，博士生导师8人，硕士生导师15人，博士、硕士以上学位279人。主要在铁路客票系统、铁路客运服务系统、动车组管理信息系统、铁路行车安全保障系统、铁路BIM及工程建设信息化、铁路机电一体化产品、铁路经营资源管理系统/企业管理信息化、铁路信息化基础平台、联调联试及评测技术、城市轨道交通信息化、轨道交通站后工程监理和咨询等业务领域进行科技攻关，承担了多项大型信息系统的设计规划、软件开发以及维护与服务，提出了许多创新理论，解决了大量关键的技术问题，开发了一系列系统集成产品、软件产品和机电一体化产品，并在铁路和城市轨道交通行业中得到了广泛的应用。经过多年的不懈努力，电子所已成为铁路和城市轨道交通行业中一个技术领先、实力雄厚的IT企业，为中国铁路的信息化建设作出了重大的贡献。"},
{"company_url": "http://jobs.51job.com/all/co4800333.html", "company_name": "北京航标时代检测认证有限公司", "company_address": "", "company_info": "北京航标时代检测认证有限公司诚聘"},
{"company_url": "http://jobs.51job.com/all/co4542461.html", "company_name": "北京迅达时空科技有限公司", "company_address": "北京市朝阳区北苑路加利大厦15层(邮编：100000)", "company_info": "北京迅达时空科技有限公司成立于2012年，本公司是一家集公司企划、招聘、活动推广等为一体的专业化综合性服务公司（本公司主要推广的网站为“百分简历网”可自行百度）。作为独立于客户与渠道的第三方技术服务提供者，我们依托强大的技术团队与规范的管理流程，为各大企业提供可靠、高效的咨询与代理服务。目前业务范围涵盖互联网、金融、房地产、会展等行业。公司总部设立在北京立水桥，在北京各大行政区都设立有办事处，目前公司正处于高速发展的阶段。公司积极提升专业操作水平与项目服务能力，专业影响力不断扩大，树立了良好的品牌形象。目前公司服务区域以北京为中心，并不断进军上海，深圳，广州及一些二线城市。公司拥有正式员工80余人。专业的、高素质的策划和销售团队，为公司注入了强大的活力和市场竞争力。未来，迅达科技将以人才专业化、服务便捷化为目标，在企业制度上，致力于打造更加人性化、合理化的企业制度，力创国内卓越代理企业。"},
{"company_url": "http://jobs.51job.com/all/co2265273.html", "company_name": "印孚瑟斯技术（中国）有限公司", "company_address": "广东深圳龙岗区坂田神州电脑大厦8楼(邮编：518000)", "company_info": "印孚瑟斯技术（中国）有限公司是Infosys有限公司（纽交所代号：INFY）的全资子公司，成立于2003年，总部坐落于中国上海。自建立之初，Infosys便立志在中国成立世界级的研发交付中心，为客户提供咨询和信息技术服务。Infosys（中国）通过提供业务咨询、技术、工程和外包服务，帮助客户建设未来型企业。Infosys（中国）汇集了优秀的国际与本土人才，拥有作为企业全球合作伙伴所必备的专业技能、语言支持和覆盖广度。Infosys（中国）严格遵循行业***标淮，于2007年，成为国内首家获得CMMI5V1.2（软件能力成熟度模型）证书的公司，并获得了ISO27001信息安全管理体系国际认证证书。Infosys（中国）为每位Infosys员工提供了广阔的职业发展舞台。在Infosys（中国），富有挑战且充满激情的工作帮助每位Infosys员工发挥团队合作，超越自身潜能。不管是技术研发还是项目管理，Infosys员工在一次次为客户提供卓越服务的同时，也体验下一代IT技术产品和了解行业的创新革命。简历请投递至infyzhaopin@infosys.comInfosysTechnologies(China)Co.Limited,headquarteredinShanghai,isawholly-ownedsubsidiaryofInfosysLimited(NYSE:INFY).InfosysChinawasestablishedin2003withthevisionofbecomingaworld-classdeliveryhub,offeringglobalconsultingandITservices.Withablendofglobalandlocaltalent,wehavethebreadthofskills,languages,andcoveragethatcompaniesneedinaglobalpartner.WehavethedistinctionofbeingthefirstcompanyinChinatoreceivecertificationinCMMILevel5(v1.2)globalprocessqualitystandard.WearealsocertifiedinISO27001,theglobalbenchmarkfordatasecurityoperations.Infosys(China)providesbroadstageofcareerdevelopmentforeachemployee.Withourconsulting-ledapproachtotech-infrastructuremanagement,augmentedbyworld-classprocesses,wecontinuetodelivermeasurablebusinessvalueforourclients.Weinviteyoutojoinusinourquesttobuildtomorrow’senterprise.PleasesendyourCVtoinfyzhaopin@infosys.com"},
{"company_url": "http://jobs.51job.com/all/co4060690.html", "company_name": "北京寄云鼎城科技有限公司", "company_address": "海淀区东西旺西路8号院4号楼C座（中关村软件园云基地）(邮编：100193)", "company_info": "寄云科技是国内杰出的工业互联网厂商，利用云计算、大数据和物联网技术，致力于为企业提供全套IT+OT的解决方案，帮助传统的企业实现数字化转型，提高核心竞争力。寄云科技做为国家高新技术企业，自2013年成立之初，便始终站在技术发展最前沿，坚持自主创新，开发了国内首个世界级的工业物联网平台，填补了该领域在国内的空白，创造性的将工业设备、边缘计算、物联网、大数据以及云计算等先进技术紧密结合在一起，为工业企业提供从传感器数据采集、实时数据存储和转换、设备远程监控和告警，到工业大数据的深度处理和分析等多维度的服务，为客户提供包括故障诊断、故障分析和预测、可靠性分析、产线优化乃至产能提升等全方位的解决方案。另外，寄云科技还研发了国内首个功能全面的云管理平台和云应用开发平台，发布国内首个企业级云应用市场，搭建全新形态的应用服务生态。云应用开发平台可支持应用的定制开发，极大的降低了客户数字化转型的成本，帮助客户快速实现IT和OT的融合，迈向中国制造2025。寄云科技已为多个世界500强客户提供了专业的服务，涵盖轨道交通、电力和新能源、航空航天以及健康医疗等各个行业，与多家知名的国际、国内厂商达成战略合作关系，并凭借优异的技术和解决方案能力斩获数十项奖项，深得业界赞誉。寄云科技拥有一支世界级水平的技术团队，核心成员来自Teradata、IBM、Oracle等厂商，主持过多个世界著名的大数据、工业物联网和云平台建设项目，具有丰富的企业市场服务经验。"},
{"company_url": "http://jobs.51job.com/all/co3588244.html", "company_name": "中科赛诺（北京）科技有限公司", "company_address": "北京市丰台区南三环西路16号搜宝商务中心2号楼2515(邮编：100041)", "company_info": "中科赛诺（北京）科技有限公司成立于2009年，公司坐落于中关村石景山科技园，致力于科技、环保、气象行业信息化建设和技术开发。公司是中国科学院和中国气象科学院地理信息技术和遥感应用技术产业化与成果转化的产业基地，拥有一支高素质的开发和服务团队，公司成员先后参与国家“水体污染控制和治理重大专项”、气象局“我国重大天气灾害形成机理与预测的理论和方法研究”、“灾害天气精细数值预报系统及短期气候集合预测研究”等一批***重大科研项目的开发和转化工作。"},
{"company_url": "http://jobs.51job.com/all/co3683193.html", "company_name": "凯泰铭科技（北京）有限公司", "company_address": "朝阳区惠河南街1102号国粹苑C座(邮编：100000)", "company_info": "KTM公司简介凯泰铭科技（北京）有限公司为保险公司提供车险理赔管理“一站式”解决方案，检验汽车维修方案合理性，甄别欺诈案件，帮助保险公司节约成本、减少损失。凯泰铭科技专注于车险反欺诈反渗漏服务，结合汽车维修工时费检测、零配件定价等反渗漏服务；结合保险公司对理赔管控的需求，为客户量身打造反欺诈反渗漏风险管控引擎；同时，结合保险公司对内部管理的要求，协助客户对查勘、定损环境进行标准化、规范化管理，挤压理赔水分。经过专业团队的研发，大量细致的调查和案例分析，结合保险企业的管控需求，凯泰铭科技为保险企业量身打造“精准核赔卫士系统”；该系统已经获取计算机软件著作权和国家发明专利的双向认证。"},
{"company_url": "http://jobs.51job.com/all/co3064165.html", "company_name": "北京紫光数智科技有限公司", "company_address": "北京市昌平区中关村生命科学园生命园路4号院6号楼8层(邮编：102206)", "company_info": "北京紫光数智科技有限公司（BeijingUnigroupDataIntelligenceScience&TechnologyCo.,Ltd.），简称“紫光数智”，是国内高科技领域知名企业紫光集团下属的核心企业之一。紫光数智是一家专业的能源行业IT咨询服务、系统开发实施公司，公司主要提供的产品&服务包括：信息化规划、企业门户、商业智能、管理信息系统、ERP实施等。凭借多年在能源行业业务上的积淀与感悟、以及对国内信息化发展脉搏的准确把握，紫光数智已在业界完成了诸多极具影响力的大型项目。公司主要服务客户包括国网、南网等电网公司的总部、省网公司、地区供电公司；以及华能、国电、中电投等发电集团的总部、区域公司、电厂等。紫光数智人秉承“文行忠信·恭宽敏惠”的企业格言，以孜孜不倦的努力不断创新，将为客户提供最优质的信息化产品和服务作为自己的使命。"},
{"company_url": "http://jobs.51job.com/all/co4301038.html", "company_name": "国印科技（北京）有限公司", "company_address": "海淀区农大南路88号1号楼万霖大厦466(邮编：100084)", "company_info": "国印科技（北京）有限公司位于中关村科技园区，致力为政府及企事业单位提供安全高效的IT管理解决方案。目前聚焦于电子签章与文档安全、物联网技术应用、法院司法辅助领域，提供桌面到移动端的信息化综合管理服务。公司拥有强大的自主研发能力，创始人毕业于清华大学，负责和参与多项军队系统、国家部委信息系统建设与管理，核心团队成员来自于国内重点院校和军队研究机构，在信息安全、物联网、移动互联网、云计算大数据等领域有多年研发经验。文档安全方面，公司研发的电子签章系统、涉密文档管理系统、数字水印系统、打印管理系统可以实现文档的全生命周期管理，产品通过国家公安部和保密局检测和认证。物联网技术方面，基于最新嵌入式芯片技术、传感器，提供从信息采集、管理应用、实时监控、防盗防伪、人身识别（指纹，人脸，虹膜），动态跟踪等多种物联网解决方案，实现人、重点物品、重点区域的安全智能管理。在司法领域，公司拥有十余年司法行政管理解决方案经验，我们提供从电子签章到司法辅助系统的综合解决方案，使用科技手段提升司法办案效率。业务领域已覆盖北京和天津法院系统80%以上法院，取得所有法院的一致好评。"},
{"company_url": "http://jobs.51job.com/all/co181210.html", "company_name": "绫致时装（天津）有限公司", "company_address": "北京市朝阳区光华路9号世贸天阶D座15层绫致时装公司(邮编：100020)", "company_info": "BESTSELLER时装集团驰名欧洲，总部位于丹麦，旗下拥有十余个欧洲畅销品牌，在全球38个国家拥有将近10000家专卖店。绫致时装公司是其在中国的全资子公司，旗下有ONLY,JACK&JONES,VEROMODA,SELECTED,J.LINDEBERG五个品牌，在全国500多个城市拥有7000多家店铺。目前，创意家居品牌HAY也已进入中国市场。详情请登录公司网站：www.bestseller.com.cnwww.hay.dk/BestsellerisaleadingEuropeanfashioncompany,withheadquarterinDenmark,havingmorethan10well-knownbrands.Bestsellerhasnearly10,000direct-salestoresin38countriesallaroundtheworld.BestsellerFashionGroup(Tianjin)CO.,LTD.isBestsellerDenmark'sholdingcompanyinChina.Currentlyhavingfourbrandsinmorethan500citiesandover7,000conceptstores:ONLY,JACK&JONES,VEROMODA,SELECTED,J.LINDEBERG.ThenewhomefurnishingbrandHAYiscomingintoChina.Pleasefindmoreinformationthrough:www.bestseller.com.cnwww.hay.dk/"},
{"company_url": "http://jobs.51job.com/all/co4198658.html", "company_name": "山东新北洋信息技术股份有限公司北京分公司", "company_address": "北京市海淀区知春路7号致真大厦A-903(邮编：100084)", "company_info": "新北洋成立于2002年12月，注册资本6.31亿元，辖属分子公司10家，总部位于山东威海，2010年3月23日，新北洋在深交所中小企业板上市。新北洋是国家规划布局内重点软件企业、高新技术企业、首批国家技术创新示范企业、中国电子信息行业创新能力五十强企业，拥有“国家认定企业技术中心”“专用打印技术及集成国家地方联合工程实验室”，是“央视财经50指数”样本公司、十佳创新上市公司。北京分公司隶属于新北洋系统集成研发中心，系统集成研发中心汇集了一批行业领域专家、架构设计、系统开发等各类优秀人才。公司为员工提供良好的工作环境，使公司的产品能够不断的创新、不断的完善，适应企业快速发展的业务需求，使公司不断的发展壮大。新北洋成立系统集成研发中心，致力于在系统软件工程科学方法的指导下，根据客户实际需求，依托公司生产的硬件产品资源，运用自身优秀的开发能力，不断向客户提供智能打印、识别、终端集成产品的系统解决方案和软件平台的研究与开发。中心自成立以来，在集成软件开发方面，建立了集大数据、物联网、金融自助终端等相关技术的开发平台，并依托此平台开发出面向金融、物流、交通等领域的系统集成产品。中心自成立以来，在快速发展的同时并注重知识产权的保护和积累，截止2016年12月底共申请发明专利5项，取得软件著作权证书8项，取得软件产品登记证书8项。北京分公司地址：海淀区知春路7号致真大厦A-903。"},
{"company_url": "http://jobs.51job.com/all/co212918.html", "company_name": "广州科韵大数据技术股份有限公司", "company_address": "广州市天河区科韵路工业园建工路13-15号615室(邮编：510665)", "company_info": "广州科韵大数据技术股份有限公司隶属于拓尔思集团（股票代码300229），是国家高新技术认定企业和涉密企业。目前公司工程师团队200人以上。总部设在广州，在北京、新疆、重庆、哈尔滨、海南、武汉、江苏等设有分支机构。公司主要业务是利用大数据技术，为政府部门提供数据处理、大数据存储、资源管理、分布式全文检索、知识图谱化、关系挖掘分析、机器学习、可视化展现和分析等服务，是大数据一体化应用平台的开拓者和领导者。企业定位——大数据一体化分析应用平台提供商。市场定位——大数据+政府政务，大数据+安全领域。企业资质——国家软件企业、国家高新技术、国家涉密企业等。企业人才——拥有博士、硕士、高级工程师、高级项目经理、政府受聘专家、国家计算机学会专家、著名高校***教授等一批优秀的人才。企业专利——三项发明专利，六十多项软件著作权。与拓尔思集团的关系：北京拓尔思是广州科韵的控股母公司，拓尔思总裁兼任科韵公司董事长。在大数据领域，拓尔思和科韵公司共同为客户提供服务，拓尔思主要提供大数据基础产品，如海贝大数据管理系统、水晶分布式系统、文本挖掘工具等，而科韵公司则是利用拓尔思提供的大数据产品，为客户提供总体解决方案。欢迎您加入科韵公司团队！公司福利：1、五险一金，2、带薪年假（5-15天）；3、享受国家法定节假日；4、中秋节、春节过节费福利；5、根据公司业绩发放年终奖；6、工作时间：5天8小时制。7、活动：每年大型年会活动，部门不定期的小活动，每周有羽毛球活动。联系人：胡小姐电话：020-85556089传真：020-85555820"},
{"company_url": "http://jobs.51job.com/all/co750968.html", "company_name": "商助科技（北京）有限公司", "company_address": "北京市海淀区清华大学学研大厦B座808(邮编：100084)", "company_info": "商助科技（北京）有限公司（简称99CLICK），领先的智能营销云平台，致力于为企业提供基于云端的的营销数据服务（移动端、PC端，多渠道深度数据获取与分析），帮助企业在一个平台上，高效完成获客、转化、分析等营销行为，实现在线业务的持续优化。通过我们的一系列卓越专利技术，和精湛计算能力，可实现各种类型、巨量数据的精确采集，实时分析，帮助企业优化移动端和PC端推广策略，提高广告投放ROI，提升销售，改善用户体验，深度开发消费者价值。99CLICK系统，已成为企业进行在线营销，开展在线商务的标准配置，自推出以来，备受行业认可，连续保持市场领先。99CLICK正在为11家中国500强企业、18家亚洲品牌500强企业及9家全球500强企业提供优质的互联网数据分析服务。客户遍布零售、IT、金融保险、航空、快速消费品、日化、汽车、家电、服装、医疗、旅游、教育、广告等13个行业。99CLICK拥有自主知识产权，并获得金网奖“网络创新营销产品奖”、获得中国广告协会支持证书“网络广告分析系统”；99Click还是中国电子商务协会成员单位、北京电子商务协会理事单位及中国互联网协会网络营销工作委员会会员单位。99CLICK的创始人毕业于美国耶鲁大学，具有博士学位。伴随着企业的高速发展，99Click将为员工提供满足个人兴趣的工作，广阔的发展空间、让人舒心的工作氛围、重视个人成长的发展环境，以及具竞争力的薪资水平。公司在2014、2017分别完成几轮融资，现在处于快速发展阶段。我们深耕市场多年，随着市场起飞，非常有信心能将公司做到一定高度。互联网的明天要靠每一个敬业务实、有能力有激情的从业者去书写。如果您认可我们的方向，有着干事业的心，就加入我们吧。让我们一起分享梦想和成功！更多了解99CLICK的情况，请访问http://www.99click.com。总部：北京市海淀区清华大学学研大厦B座808室；上海办公室：上海市黄浦区云南北路59号六合大厦1610室；广州办公室：广州市天河区体育东路140-148号南方证券大厦2803室。"},
{"company_url": "http://jobs.51job.com/all/co100758.html", "company_name": "北京捷通华声科技股份有限公司", "company_address": "北京市海淀区中关村软件园2A楼2101(邮编：100193)", "company_info": "北京捷通华声语音技术有限公司成立于2000年10月，是一家专注于智能语音、智能图像、语义理解等人工智能技术的研究与应用，全面发展人工智能云服务的高新技术企业。2001年，捷通华声推出代表国内最高水平的中文语音合成技术，全面开启了中文语音合成技术在中国信息产业发展中的实用化进程，奠定了捷通华声在中国语音产业界的稳固地位。历经十年发展，捷通华声所拥有的自主知识产权的中文语音合成、手写识别技术在语音交互、模式识别技术市场占有率达到50%，成为国内第一家倡导并实现同时提供语音合成、语音识别、手写识别、光学字符识别、自然语言理解等技术的全方位智能人机交互技术提供商。2011年，伴随智能人机交互技术的进步与云计算技术的高速发展，捷通华声推出了全球首个全方位人工智能开放平台—灵云平台（hcicloud.com）。将语音交互、图像识别、语义理解、生物特征识别等技术完美整合，实现并提供全方位一体化的智能人机交互技术解决方案与服务，掀开了中国智能人工交互技术发展与应用的新篇章，推动捷通华声成为中国智能人机交互产业领军企业。2013年，清华大学产业基金入资捷通华声，成为捷通华声第二大股东。随后双方共同创立“清华灵云人工智能研究中心”，完成并确立与中国最高学府清华大学新的战略合作关系。凭借清华大学在国家科技进步、国民经济建设中的强大推动力与影响力，捷通华声全面推进灵云发展战略，促进提升清华大学人工智能技术在产业中的影响力，助力清华大学构建“学术超前、科研领先、产业化推广最强”的领导地位，共同实现“灵云科技源自清华服务全球”的发展规划。2014年，灵云平台面向产业全面开放，并以“云+端”方式，为产业界提供语音合成（TTS）、语音识别（ASR）、声纹识别（VPR）、手写识别（HWR）、光学字符识别（OCR）、指纹识别（FPR）、机器翻译（MT）、自然语言理解（NLU）等全方位人工智能能力。灵云平台通过服务百度导航、搜狗导航、导航犬、嘀嘀打车、快的打车、汉字英雄、天行听书、天行输入法、触宝输入法等“家喻户晓”移动应用服务，及服务京东商城、携程网、去哪儿网等大型互联网平台，使中国13亿社会大众群体充分感受并体验到智能语音等人工智能技术为现代生活所带来的轻松与便捷。秉持开放、分享、合作共赢之发展理念，灵云平台成功引领中国人工智能产业全面进入云服务时代，被产业内评为“最具影响力人工智能云服务平台”。2015年，鉴于捷通华声公司与清华大学的深入合作在广大清华校友中得到了广泛的好评，清华校友总会邀请捷通华声共同成立“清华校友总会人工智能联盟”，旨在发挥清华大学在人工智能领域的科研优势，合清华之力，率先打造一个清华校友在人工智能领域的“产学研”联盟，并融合产业力量，共同构建健康繁荣的人工智能产业生态圈，推动整个中国人工智能产业的长足发展。未来发展，捷通华声公司将一如既往地坚持“聚焦创新执行分享”的企业核心价值观，力争发展成为我国服务内容最广、最有价值、最具竞争力的人工智能技术云服务提供商，携手广大合作伙伴共同迈向人工智能的美好明天。更多信息请访问：公司网址：www.sinovoice.com.cn灵云平台：www.hcicloud.com"},
{"company_url": "http://jobs.51job.com/all/co3635290.html", "company_name": "北京盛世全景科技股份有限公司", "company_address": "海淀区中关村东路18号财智国际大厦(邮编：100081)", "company_info": "北京盛世全景科技股份有限公司北京盛世全景科技有限公司成立于2002年7月，总部位于北京，是国内优秀的关键数据连续保护（cdp）和业务应用性能管理（bpm）解决方案提供商。以最优的技术及产品，为用户提供最好的解决方案及服务一直是盛世全景执着追求的目标。盛世全景经过多年的积累，建立了一支专业、高效的技术队伍和以用户需求为核心、技术实现为杠杆的一体化销售服务体系，培养了一批优秀的面向用户的服务型人才。卓越的技术力量，敏锐的市场洞察力以及广阔的上升空间使盛世全景生机勃勃。企业将继续秉持“求真，务实，高效，创新”的核心价值观，紧贴时代脉搏，立志成就行业领军品牌，与社会各界宾朋携手，共创美好未来。我公司环境优美、福利待遇丰厚！我们为每位员工购买五险一金，提供带薪年假、年终奖励、生日节日福利、工作餐补、出差补贴、弹性工作时间及每周定期的集体活动；另外提供员工体检等福利，我们真诚欢迎您的加入！简历投递邮箱：hr@greattimes.com.cn电话：010-82601931-203"},
{"company_url": "http://jobs.51job.com/all/co107634.html", "company_name": "北京信安世纪科技股份有限公司", "company_address": "北京市西城区宣武门外大街甲1号环球财讯中心C座4层(邮编：100052)", "company_info": "信安世纪成立于1998年1月，是国内最早从事pki技术研发和应用的专业厂商，是国家密码管理局认定的生产定点单位和销售许可单位，也是国家认定的高新技术企业和软件企业，主持或参与了多项相关国家标准的制定，承担了多项国家科研项目的开发研制工作。信安世纪的全系列产品均通过了国家密码管理局、公安部等主管部门认证并获得了相关的资质。北京信安世纪科技有限公司是中国领先的应用安全产品和解决方案供应商，主要为金融、能源、电信等行业提供应用安全的产品、解决方案和服务，致力于实现互联网络和企业内部网络的通讯安全、交易安全和网络资源安全保护。随时保持与世界先进应用安全技术的同步，是信安世纪保持业内领先的重要基础。公司管理层是由多位具有国际跨国公司工作经验的精英组成，拥有国内最强大的应用安全领域研发团队，联手中科院院士、博士生导师等在内的技术顾问团队，共同规划信安世纪公司的技术路线，提高专业技术前瞻性，引领公司成为信息安全应用行业的佼佼者。信安世纪积累多年信息安全应用软件的管理经验，制定了完善的软件质量保证体系，已通过iso9000质量管理体系审核获得《质量管理体系认证证书》。信安世纪产品凭借其优异的功能、性能表现以及良好的客户认可度，荣获“中国信息安全技术创新奖”、“中国信息安全值得信赖品牌奖”、“中国it企业最具成长性企业奖”、“信安世纪动态密码系统（netpass）最具竞争力产品奖”、“2011年度行业***电子政务应用安全解决方案奖”等。信安世纪的总部设在北京，同时在上海、成都和深圳设有分支机构，能够为全国各地的客户提供最及时的响应速度和最大的技术支持力度，其长期为金融、证券及大型企业客户服务而总结出的一套完整有效的技术支持服务体系能够为客户的pki系统安全、稳定、高效、可靠地运行提供最有力的保障。成功客户金融领域：中国人民银行中国工商银行中国农业银行中国建设银行交通银行中国证券登记结算有限责任公司中国平安保险（集团）股份有限公司政府领域：国家税务总局中华人民共和国农业部中华人民共和国教育部中华人民共和国公安部中华人民共和国工业和信息化部国家广播电影电视总局国家烟草专卖局企业领域中国石油天然气集团公司中国石油天然气股份有限公司中国邮政集团公司中国第一汽车集团公司中煤能源集团有限公司中国神华集团有限公司中国国际航空股份有限公司公司地址：　北京市西城区宣武门外大街甲1号环球财讯中心c座4层研发中心：北京市西城区白纸坊东街甲31号院内2层华东办事处：上海市武定路327号申银发展大厦2303室华南办事处：深圳市罗湖区宝安南路3038号蔡屋围发展大厦1802室西南办事处：成都市武侯区人民南路四段27号商鼎国际2栋1单元23楼10号西北办事处：西安市高新区高新一路7号高新风尚b座510华中办事处：湖北省武汉市洪山区珞瑜东路4号慧谷时空1608室招聘专用邮箱：hr@infosec.com.cn传真：68025519"},
{"company_url": "http://jobs.51job.com/all/co2628764.html", "company_name": "零点有数（原零点研究咨询集团）", "company_address": "北京市朝阳区酒仙桥中路24号院1号楼878东区7、8层(邮编：100015)", "company_info": "零点有数（原零点研究咨询集团）是源自中国的国际化数据智能服务机构，旗下包括创新数据开发中心、公共事务数据事业群、商业数据事业群、未来商习院。零点有数累积自零点调查创办以来20多年一手数据收集与处理的经验，拥有服务于国内外规模企业、初创企业与公共服务机构的多元实践，聚焦产品互联网化与服务互联网化，基于多元数据汇集与挖掘，支持经济、社会、文化与政策决策。零点是世界专业研究者协会(ESOMAR)中国代表机构，也是国际管理咨询机构协会(AMCF)原中国代表机构。零点依照国际惯例，透过持续的研发投入、与国际服务机构的合作和有力度的人力资源组合，成为兼容国际视野和本土经验的调研咨询知名服务品牌。零点是中国市场研究协会副会长单位、北京科技咨询业协会轮值理事长单位，并首批获得国家统计局颁发的接受国际研究服务项目的资格认证，“HORIZON”（零点）为受中国法律与《马德里国际公约》保护的国际注册服务商标。零点也在全球超过45个国家拥有业务协作伙伴。零点集团网址：www.idataway.com"},
{"company_url": "http://jobs.51job.com/all/co1987570.html", "company_name": "北京祝融视觉科技股份有限公司", "company_address": "北京市朝阳区酒仙桥10号恒通商务园B18B座四层401A室(邮编：100015)", "company_info": "祝融视觉：北京祝融视觉科技股份有限公司，是国内领先的大数据智能运控中心暨展示中心综合服务商，***高新技术企业公司主要服务于城市交管、民航空管、智慧城市、金融、军工、IT、互联网等领域的政府职能部门与大中型企业，为城市及企业运控管理逐渐实现数据化、智慧化、可视化而不懈努力。2016年初，公司获高德创始人唐希勇先生天使投资；2017年3月，获国知智慧基金千万级preA轮投资。公司在每个行业，都与行业内的***企业和研究机构进行合作。公司现处于高速发展阶段，秉承热情、真诚、团结、专注、创新的企业精神，以人为本，为员工提供优越的办公环境，轻松的工作氛围，为每个人提供成长与发展的空间。"},
{"company_url": "http://jobs.51job.com/all/co1994855.html", "company_name": "北京华电通达科技有限公司", "company_address": "北京市海淀区清河永泰园甲1号建金中心3层(邮编：100085)", "company_info": "北京华电通达科技有限公司2005年成立于清华科技园，是一家提供解决方案设计、产品研发、系统集成及IT服务于一体的***高新技术企业。具有ISO9000质量管理体系、计算机信息系统集成、安防一级等各种资质认证，同时承担多项国家、省、市各级科技基金支持的研发项目。公司自成立之初，一直致力于智能电网相关产品的自主研发，并取得了丰硕的成果，今年推出的配网大数据分析平台是一款专注于大数据挖掘与可视化分析的业务增值工具，覆盖了数据集成、分析、挖掘和可视化等大数据技术的核心环节，有效帮助电网用户发掘并利用数据价值，得到了电网公司的高度评价。2011年开始公司与清华大学深度合作，积极投入智慧建筑产业，今年以清华大学为项目牵头承担单位，我公司为合作单位之一，联合申请的“新型建筑智能化系统平台技术”项目（项目编号2017YFC0704100）入选2017年“国家重点研发计划”，我公司在该项目中重点负责课题五“建筑空间和机电设备的智能化技术研究”和课题八“示范应用”的研究与开发工作，目前已推出基于分布式无中心建筑网络平台的区域控制器等一批软硬件产品。我公司将积极携手广大优秀机电设备厂商及建筑行业客户，共同推动国家智慧建筑行业标准的制定，致力于利用新技术推动中国建筑产业实现转型升级。我公司自成立以来对知识产权高度重视，在取得了丰硕研发成果的同时，申请发明专利、实用新型和软件著作权等知识产权证书近百项。经过十多年不断地发展和提高，我公司现已在北京、南京、南通三地均设有办公地点，资金和人员的投入力度逐年递增，研发创新能力也不断增强。今后北京华电通达科技有限公司会以市场需求和前沿技术驱动为源动力，不断地技术创新，争取为所在产业转型做出更大的成绩！"},
{"company_url": "http://jobs.51job.com/all/co187866.html", "company_name": "北京光环致成国际管理咨询股份有限公司", "company_address": "北京市立水桥中东路398号中煤大厦3F(邮编：100084)", "company_info": "光环国际创办于2001年，2016年新三板上市（股票代码：838504）。总部设在北京，在广州、上海、天津、深圳等中心城市设有分公司。光环国际从项目管理培训起步，专注IT高端培训与服务，是智慧IT技术的前沿传播者，是IT在线教育的成功实践者，以“成为IT经理人的终身学习伙伴，打造IT技术管理人才的贴身智库”为目标，助力企业顺利实现战略目标，帮助优秀的企业和个人更成功。光环国际面向IT经理人开设项目管理、敏捷、产品经理、DevOps等前沿管理课程，还推出了云计算、大数据、人工智能等前沿技术课程，成为阿里、腾讯、华为、小米等IT知名企业的战略合作伙伴。"},
{"company_url": "http://jobs.51job.com/all/co2422852.html", "company_name": "北京梅泰诺通信技术股份有限公司", "company_address": "北京市海淀区花园东路15号旷怡大厦(邮编：100191)", "company_info": "北京梅泰诺通信技术股份有限公司成立于2004年9月，2010年1月8日,公司成功登陆国内创业板（股票代码：300038.SZ）。历经10年多的高速发展，公司已实现在现代通信、物联网、移动互联网等新一代信息技术领域的战略布局，在通信基础设施、通信运维服务、移动云测试、移动支付、物联网业务运营支撑等产业领域实现了核心技术纵深研发和高端产品产业化，是北京市企业技术中心和国家火炬重点高新技术企业。梅泰诺具备科学、现代化的企业管理制度和运营体系，通过了管理三体系认证，形成了“三大高端技术研发中心（北京、福州、成都）、三大产业基地（南京、唐山、成都）、数十家控股子公司或分公司”的集团化营运架构，营销网络覆盖近三十个省市自治区和三十多家省级通信运营商，赢得了中国移动、中国联通和中国电信等通信运营商的广泛好评，成为中关村战略性新兴产业高成长50强和“十百千工程”企业。多年来，梅泰诺为员工提供具有市场竞争力的薪资福利，并积极开展了一系列多姿多彩的企业文化活动，通过打造企业“家”文化的工作氛围，努力提升了员工幸福指数和团队凝聚力。更多信息详情，欢迎登录梅泰诺官方网站http://www.miteno.com了解、查询。有意者，可通过本网站进行简历投递，或发送至：hr_zp@miteno.com(请在主题中注明姓名、应聘职位、户口所在地)，谢谢。"},
{"company_url": "http://jobs.51job.com/all/co2614335.html", "company_name": "北京尚博信科技有限公司", "company_address": "北京市昌平区北七家TBD云集中心C座七层(邮编：100083)", "company_info": "北京尚博信科技有限公司（以下简称“尚博信”）成立于2008年，总部位于北京，在济南、广州设有分公司，是北京市科委认定的高新技术企业。秉承“诚信服务、卓越技术、携手共赢”的经营管理理念，经过多年的发展，尚博信已成为中国领先的石油石化行业信息化解决方案服务商，也已成为移动应用、网络营销领域在国内领先的软件产品和服务提供商。在解决方案领域，旗下创新实用的能源行业信息化解决方案已在石油石化行业得到广泛应用。“智能加油站”解决方案为成品油销售企业提供了一站式全方位的加油站运营管理平台；“大数据营销”解决方案为成品油销售企业提供了富有价值的营销支撑工具、营销分析模型以及覆盖全网的营销传播方案；“智能现场管理”解决方案为炼油化工企业提供了实时准确的运行动态信息，“数字化工厂”解决方案为炼油化工企业提供了基于DCS/PLC大数据精确分析诊断的工具。在产品服务领域，公司研发了众多自主知识产权的产品，旗下的“迪谱移动DeeperMobile”系列产品是国内功能最完备、应用最方便、客户最认可的企业移动应用产品之一，引领着中国企业移动信息化的潮流；旗下的“颖迅办公InTimeOffice”系列产品在大型企业合同管理、个性化桌面（SOA）、数据可视化等领域具有最贴合用户需求的办公系列产品，成为客户日常离不开的效率工具；旗下的“全息营销ChanceMarketing”系列产品与服务在全网整合营销和营销跟踪与营销效果分析领域为客户创造了巨大价值。在技术服务领域，尚博信软件开发和实施能力以及服务水平得到客户的高度认可，使我们与众多企业建立了长期合作伙伴关系，为其提供软件开发、系统实施、运行维护、ERP咨询以及IT基础设施管理等全方位按需服务；同时尚博信专业的招聘团队、完备的考核体系也为客户提供值得信赖的人力资源外包服务。以人为本是我们始终坚持的人才理念。公司建立起了一支由高学历、专业工程师组成的一流专业人才队伍，大量员工有微软、IBM等知名IT企业多年的工作经验，成为公司的核心竞争力；公司广纳资深专家，并与北京航空航天大学等机构纵、横向合作，建立了丰富的企业人才资源库，为公司长远发展提供了人才支撑与保障。卓越技术是我们的动力，质量优异是我们的根本。公司在注重研发自主知识产权产品的同时，着力引进国外企业的高、精、尖技术，博采众长，一直以来，公司都与美国微软、苹果、惠普等著名企业保持着精诚合作的伙伴关系。此外，公司为规范产品研发，保证产品质量，在项目开发和实施方面推行项目经理责任制，并以此为基础，建立了公司内部项目开发和实施的质量管理体系，这些都有效保证了尚博信产品与服务的高品质和高质量。诚信服务是我们的宗旨，用户满意是我们的目标。凭借人才、技术和服务优势，成功地完成了中国石化、中国石油、中国银行、中国移动、国家电网、中冶集团等企业多项高技术含量的工程项目，为客户提供了专业、全面、完善的整体信息化解决方案，积累了丰富的实践经验。公司及时、快速、周到的服务赢得了客户的一致肯定和赞许，这为公司未来的前进与发展提供了不竭动力。未来，我们愿迎接挑战、精益求精，期待成为您信赖的合作伙伴，使您的企业及员工尽享信息化的无限价值，与您携手共进、共创卓越！"},
{"company_url": "http://jobs.51job.com/all/co2829290.html", "company_name": "海外网传媒有限公司", "company_address": "北京市朝阳区金台西路2号院人民日报社19号楼人民日报海外版407(邮编：100733)", "company_info": "海外网（www.haiwainet.cn）于2012年11月6日正式上线。由人民日报社和人民网股份有限公司共同投资设立的海外网传媒有限公司负责运营。海外网是人民日报海外版官方网站，人民日报海外版数字化转型的重要支撑平台。海外网延续人民日报海外版的属性，受众对象主要是海外华人华侨、海外中国留学生、我驻外使领馆人员、海外中资企业员工以及海外中文读者。海外网以“海外视野，中国立场；文化情怀，思想高度”为办网方针，充分发挥人民日报海外版官网权威性的优势，第一时间向读者提供关于中国热点、国际时政，特别是涉华国际新闻事件的权威解读。海外网以时政评论和资讯服务为特色，着力打造三大平台：海外华人精神家园，全球同胞网上社区，政府形象展示平台。海外网的发展目标：中国在海外最有影响力的华文新媒体。海外网已构建起了拥有网站、移动端和报纸版面等全媒体形态的现代传播体系：一个网站海外网：以时政评论和资讯服务为特色的新闻网站两块版面人民日报海外版新媒体版，每周五出版人民日报海外版华侨华人版，每周一出版三大移动平台客户端：人民日报海外网客户端手机网：m.haiwainet.cn社交媒体：海外网官方微博"},
{"company_url": "http://jobs.51job.com/all/co4241053.html", "company_name": "卓望信息技术（北京）有限公司", "company_address": "丰台区丰台科技园汉威国际广场四区12号楼(邮编：100070)", "company_info": "卓望公司成立于2000年6月，是中国移动的控股子公司，目前员工2500余人，作为中国无线数据业务最早的倡导者和开拓者，积极协助中国移动探索拓展IT、ICT、Internet领域的业务。卓望公司通过产学研结合的方式，帮助中国移动开发移动数据业务产品，打造面向未来的新型移动互联网产业创新能力，先后自主研发了移动信息服务中心（MISC,MobileInformationServiceCenter）、业务信息管理系统（SIMS,ServiceInformationManagementSystem）等多种覆盖全国的超大型业务平台；凭借丰富的运营经验和全面的支撑能力，帮助中国移动运营支撑手机报、手机阅读、号簿管家（PIM）等数十种千万级用户规模的移动数据业务，辅助中国移动发展了139社区、移动微博、移动通讯录等亿级注册用户数的互联网业务，协助中国移动打造了“全球第一个运营商移动应用商场（MobileMarket）和中国移动安全认证（CA，CertificateAuthority）中心；此外，还在终端测试、用户体验（UI/UE）、云计算等新业务领域展开积极探索，形成独特的核心价值。卓望公司发挥灵活的市场化机制，已培养并形成了一支具有IT、ICT和Internet多元化经验、年龄结构合理、专业性强、超过2500人的人才队伍，设立了华北、华东、华南、华西和海外五个区域机构，为客户提供完备的技术和运营支持。卓望公司还与清华大学、北京航空航天大学等确定了在云计算方面的联合研究与应用合作，不断巩固提升公司的核心技术研发能力。在行业融合、竞争加剧的未来，卓望公司一方面以市场化的运作模式，为客户提供差异化的服务，持续提升客户体验，以优质服务获得客户信任；另一方面，面向未来，坚持自主创新，充分利用积累的数据及互联网业务的技术和经验，积极拓展新型移动互联网业务，形成优势产品，锻造核心竞争力。靠信任赢得发展机遇，借机遇提升自身能力，用能力创造市场价值。"},
{"company_url": "http://jobs.51job.com/all/co414999.html", "company_name": "国政通科技股份有限公司", "company_address": "北京海淀区杏石口路甲18号航天信息园一号楼西区四层(邮编：100195)", "company_info": "国政通科技股份有限公司（以下简称“国政通”）成立于2001年。早期建设运营中国中央政府门户网站www.gov.cn，并推动政府上网、企业上网、家庭上网三大工程。？国政通依托众多覆盖全国的权威数据源，建立了先进、安全、高效的服务平台，提供多数据源防欺诈服务及诚信信息验证等服务；？作为中国最早、目前行业领先的诚信信息服务提供商，广泛服务于国内绝大部分银行、BAT、三大电信运营商、微博客实名平台、互联网金融、交友、物流等领域，服务客户囊括各行业翘楚；？已成功完成B轮融资，诸多国际、国内***投资机构慧眼相识。已进行IPO准备，并将实施员工期权计划；？拥有强大的技术顾问团队，包括国内***的数学家、中科院院士及国内最年轻的数学领域教授，并与北京邮电大学保持长期稳定合作；？行业领先的薪酬及福利，“以人为本”的企业理念为员工打造无后顾之忧的大家庭。大数据产业正在成为新的经济增长点，随着互联网经济的发展，国政通将会迎来业务的大爆发。国政通是您职业生涯的第一选择。我们将和您一起迈向成功，欢迎有识之士加盟！公司主页：www.id5.cn简历投递邮箱：gzthr@id5.cn"},
{"company_url": "http://jobs.51job.com/all/co2114935.html", "company_name": "北京明朝万达科技股份有限公司", "company_address": "北京市海淀区蓝靛厂南路25号1幢嘉友国际大厦2层201室(邮编：100088)", "company_info": "北京明朝万达科技股份有限公司（股票代码：835348）成立于2005年，是***高新技术企业和***软件企业，中国领先的数据安全、移动安全、云安全及加密应用技术解决方案服务商。作为国内数据安全产品应用范围最广、覆盖最全的企业，通过数据全生命周期管理和防泄密为核心构建全IT架构数据安全管理平台，让安全为业务系统保驾护航，已经成为企业移动信息化和云计算部署的首选安全产品。公司总部位于北京海淀区车道沟的牛顿办公区，已在西安、成都设立研发中心，并在国内多个省会城市设有分支机构。在网络信息技术高速发展的今天，信息安全已经上升为国家战略，信息安全产业也步入高速发展阶段。携手明朝万达，成就未来信息安全专家！"},
{"company_url": "http://jobs.51job.com/all/co4718592.html", "company_name": "美亚宏信（北京）信息技术有限公司", "company_address": "北京市海淀区东北旺西路8号5号楼二层207室(邮编：100193)", "company_info": "美亚宏信（北京）信息技术有限公司（公司简称：美亚宏信）是专业服务于政府、企业、教育机构、科研院所的技术企业。秉承于聚焦客户业务创新与挑战，为客户提供***解决方案与技术的公司使命，稳扎稳打努力创新，凭借自身多年积累的技术实力，依托行业资源，在行业业务领域深耕，坚持技术立足的核心思想，为政府和行业用户提供IT建设的咨询规划、系统设计、软硬件研发、工程集成实施、IT运维、产品增值等信息化全生命周期的专业服务。美亚宏信拥有多支专业技术团队，技术专长分别涉及大数据、云计算、网络、安全、存储等领域。公司同时设有大数据、云计算、云安全等研究委员会，并在大数据领域形成了大数据分析产品，可实现不同格式的数据整合计算及分析；着重探索大数据和云计算技术，对大数据和云计算领域的安全进行深入研究，自主研发了安全大数据分析产品；在终端安全领域，公司基于人脸识别、声纹识别、指纹识别等生物特征识别技术，自主研发了终端多种生物特征认证产品。公司研发的各类产品分别针对政府和行业客户的业务需求，在信息化规划与设计、软件产品与系统定制化开发、系统集成与工程实施等方面展开合作，业务范围涉及政府服务、政府管理、网络公共安全、社会管理等领域，美亚宏信为政府智慧管理积极贡献力量。"},
{"company_url": "http://jobs.51job.com/all/co2990950.html", "company_name": "经纶世纪医疗网络技术（北京）有限公司", "company_address": "丰台区万丰路316号万开中心A座(邮编：100142)", "company_info": "经纶世纪医疗网络技术（北京）有限公司(MeridianMedicalNetworkCorp.)是中国电子学会健康物联专家委员会、国家物联网标准联合工作组、中国—欧盟物联网联合专家工作组的成员单位。被授予北京市企业“未来之星”、中华医学会《中华健康管理学杂志》及工信部《物联网产业年鉴》编委、中国健康促进基金会医学物联网专委、国家开发银行智慧城市（智慧医疗）国际顾问委员会委员等称号的高科技企业。“健康之星”是经纶世纪公司自主开发的智能化健康管理物联网系统平台，获中国国家知识产权局商标，经中国健康促进基金会授权，建立健康之星物联网示范基地健康机构网络，提供一站式、全方位的健康管理服务。"},
{"company_url": "http://jobs.51job.com/all/co4074697.html", "company_name": "北京优特捷信息技术有限公司", "company_address": "北京市朝阳望京SOHOT2-B座-1706(邮编：100100)", "company_info": "国内从事IT运维日志、业务日志实时采集、搜索、分析、可视化系统研发的大数据公司，提供下载版软件和SaaS服务，及面向金融、运营商、电力、互联网等行业的日志分析解决方案。日志易目前已取得国内日志分析的领先地位；从全球市场来说，我们已实现搜索框编程（SPL），其他两家实现的为Splunk和Sumologic。1、市场：日志易所处行业为“企业服务/大数据”行业，是目前发展势头强劲的万亿级市场。美国2700万家企业，三大企业服务领军企业，市值总和3500亿美元。中国2200万家企业，目前尚未有一家估值10亿美元的企业。从2015年起，国内企业服务市场开始起步爆发，目前是非常好机遇。日志易成立于2014年4月（真格基金天使投资），10月产品发布，15年开始销售，并于年底获红杉A轮6000万融资。目前是国内日志大数据分析领域的领先企业。2、团队：创始人兼CEO陈军先生拥有17年IT及互联网研发管理经验，曾就职于Cisco、Google、腾讯和高德软件，历任高级软件工程师、专家工程师、技术总监、技术副总裁等岗位，负责过Cisco路由器研发、Google数据中心系统及搜索系统研发、腾讯数据中心系统和集群任务调度系统研发、高德软件云平台系统研发及管理。早期成员60%+是BAT、360出来的，比如做到腾讯T3的，百度T6的，阿里P7的，都是技术骨干。3、产品：日志易可以每秒可处理超过100万条日志，每分钟可查询超过1000亿条日志，搜索分析能力十分强大。日志易荣获2015年度中国软件和信息服务大数据领域***产品奖，已取得中国移动、平安银行、乐视等国内一流企业的认可和付费购买。"},
{"company_url": "http://jobs.51job.com/all/co4358789.html", "company_name": "中国邮政集团公司软件开发中心", "company_address": "北京市海淀区西三旗建材城西路65号(邮编：100096)", "company_info": "一、中国邮政集团公司简介中国邮政集团公司是依照《中华人民共和国全民所有制工业企业法》组建的大型国有独资企业，依法经营各项邮政业务，承担邮政普遍服务义务，受政府委托提供邮政特殊服务，对竞争性邮政业务实行商业化运营。中国邮政集团公司经营的主要业务：国内、国际邮件寄递业务；报刊、图书、电子出版物、音像制品等出版物发行业务，广告类业务；邮票发行和集邮票品制作、销售，以及经营其他集邮产品及服务业务；机要通信业务和义务兵平常信函免费寄递等特殊服务业务；邮政汇兑业务，邮政储蓄业务，国内外投融资业务，经国家金融业相关监督管理机构批准开办的银行、保险、证券等金融类业务；电子商务及增值业务，商品销售类业务；快递物流、仓储类业务；各类邮政代理业务；其他符合国家规定开办的业务。中国邮政集团公司在政府依法监管和企业自主经营的体制下，按照建立现代企业制度的要求，坚持全面深化改革，加快转型发展，正逐步发展成为治理规范、管理科学、运营高效、服务优良、拥有知名品牌和显著竞争实力的大型现代服务业集团。中国邮政认真贯彻落实党中央、国务院的各项方针政策，积极应对复杂多变的经济环境，深化改革，拓展市场，强化管理，提质增效，实现平稳较快发展。5年来，中国邮政集团公司：总收入从3213.5亿元增长到4890.5亿元，年均增长8.8%；利润：从318.2亿元增长到534.5亿元，年均增长10.9%；国有资产保值增值率达191.6%，全员劳动生产率增长68%。2017年，中国邮政在《财富》“世界500强排行榜”中，收入规模列119位，5年跃升了139位，利润列98位，5年跃升了26位；在“2017中国企业500强”排名中，收入规模列25位，5年跃升了5位。二、软件开发中心简介为推进邮政软件研发创新平台建设，增强应用软件自主研发能力，加快邮政信息化从技术支撑向技术引领转型，2015年8月13日，中国邮政集团公司软件开发中心正式成立。立足邮政、服务邮政，中心着力于建立一支精通各类邮政业务、掌握核心技术、自主的邮政应用软件开发团队和邮政信息化创新团队，以实现对邮政信息化的长期、稳定、专业、高效支撑。以“信息化引领科技兴邮战略”为目标,中心主要负责中国邮政各业务领域的核心业务平台类、电子商务类和管理类应用软件开发、服务和支撑工作；同时，积极做好新技术跟踪研究和技术引进消化吸收再创新。中心成立以来，重点承担了中国邮政ERP系统、新一代寄递业务信息平台、中国邮政在线业务平台、CRM系统及大数据平台等中国邮政重大信息化项目；承担了国际业务综合信息平台、报刊网上订阅系统、国际账务结算系统、中邮证券信息系统和中邮保险门户网站等邮政各业务板块信息化项目；完成了邮政网运信息系统、短信业务接入系统等20余个信息系统入网性能测试任务。诚·载未来，才·领天下。中国邮政集团公司软件开发中心诚邀有志于邮政信息化建设、愿与中心共成长的专业人才加盟！三、招聘报名条件遵纪守法，诚实守信，热爱邮政，有强烈的事业心和责任感；具有良好的心理素质和正常履行职责的身体素质；应聘人员应具备至少2年以上相应岗位工作经历；有研究及应用成果的人员优先考虑；一般应具有大学本科及以上学历。公司地址：北京市海淀区西三旗建材城西路65号电子邮箱：cpsdchr@postoa.com.cn邮政编码：100096"},
{"company_url": "http://jobs.51job.com/all/co4287845.html", "company_name": "北京亿信华辰软件有限责任公司", "company_address": "海淀区西小口路66号东升科技园北领地(邮编：100192)", "company_info": "北京亿信华辰软件有限责任公司(ESENSOFT，亿信华辰)是中国领先的商业智能软件与服务提供商。公司总部位于北京中关村东升科技园，并下设武汉研发中心、广州分公司、上海分公司等多个分支机构。自成立起，在“构建数据之美，服务知识发现”使命的驱动下，在“做中国最优秀的商业智能软件与服务提供商”愿景的激励下，亿信华辰一直专注于大数据领域相关技术和应用解决方案的研究和实践，一直专注于商业智能领域相关产品的研发和推广，一直专注于数据采集与分析应用领域的咨询与服务。亿信华辰每年以超过销售收入45%以上的投入，围绕数据转化为信息、信息转化为知识的全过程，以产品的易用性、实用性、成熟性、安全性、高效性为目标，持续地研发核心产品。其中数据采集平台i@Report以其独特的设计理念，成为国内易用数据采集领域的翘楚，广泛应用于监管、调查、统计等应用场景；数据分析平台BI@Report以其根植本土，严格遵循DW/BI理论的设计理念，成为国内为数不多的成熟BI品牌，并在金税三期BI展现工具项目与国际领先品牌的竞争中脱颖而出。亿信华辰以拥有自主知识产权的核心平台化产品为基础,不断地给客户成功交付数据仓库、决策支持、商业智能、数据中心、网络直报等应用系统，并以几乎100%的项目成功率，取得了远超同业公司的客户满意度。项目成功的交付，验证了产品对各行业的需求适用性；验证了产品的易用性、实用性、成熟性、安全性、高效性。"},
{"company_url": "http://jobs.51job.com/all/co113840.html", "company_name": "北京用友政务软件有限公司", "company_address": "北京市海淀区北清路68号用友软件园(邮编：100094)", "company_info": "北京用友政务软件有限公司北京用友政务软件有限公司是由用友集团和财政部财政科学研究所共同设立，是面向政府部门、事业单位、非赢利组织的全方位业务管理信息化解决方案提供商，是中国电子政务百强企业、中国最大的公共财政管理软件提供商、中国最大的行政事业单位综合计划财务管理软件提供商。公司的核心业务是公共资源管理软件（GRP），包括公共财政管理软件、政府部门综合计划财务管理软件、社保基金管理软件、税务管理软件、非营利组织管理软件、IT咨询服务、应用集成服务等。公司拥有国内一流的信息技术专家和行业应用专家，服务机构遍布全国，致力于以信息技术推动政府及公共事业的管理进步，以先进产品和专业精神为客户提供优质服务，做值得客户信赖的长期合作伙伴。公司使命：用信息技术推动政府管理及公共服务的进步。公司定位：财政、行政事业单位管理软件及服务提供商。发展目标：中国最大的财政、行政事业单位管理软件与服务提供商。公司提供合理的薪资水平、全面的福利待遇（保险、公积金、婚育礼金、节日礼品、商业保险等等），四通八达的市区班车，品种繁多的工作餐有效的、规范化的企业管理制度将充分考虑员工的个人利益，为您提供合理的保障，解决您的后顾之忧！公司内部有足球俱乐部、羽毛球俱乐部、游泳俱乐部等等。在紧张的工作之余，我们为您组织一系列丰富的业余活动，一个运动休闲和交流的空间，一个充分放松身心的舞台。公司在永续发展的同时将为员工提供专业发展、成就事业、贡献社会、追求卓越的优秀平台；在公司奋斗目标达成的同时，将实现员工的财富增长计划。选择用友，让我们一起谱写中国软件产业的壮丽篇章！公司地址：北京市海淀区北清路68号用友软件园公司网址：http://www.yonyougov.com"},
{"company_url": "http://jobs.51job.com/all/co3728524.html", "company_name": "广州御银科技股份有限公司北京分公司", "company_address": "北京市西城区西直门金贸大厦C2座605(邮编：100035)", "company_info": "您的加入御银的未来加盟御银事业的开始广州御银科技股份有限公司创办于2001年，是一家致力于协助各种金融机构建立强大的金融交易网络，专业从事金融自助服务设备及软件等研发、生产销售和服务，并提供各种金融服务专业解决方案的双软高新技术企业（股票代码002177），公司atm设备产能和销售规模在国内atm制造厂商中位居前列，产品在国内atm运营服务商中名列前茅。目前，公司已成为建行总行、工行总行、邮政总局的入围采购商，各项业务以珠三角为核心，辐射全国。同时，御银对国际市场进行了布局和规划并取得了战略性成果。截至目前，软硬件产品获得数百项国内外认证、技术专利以及著作权，并参与了多项国家火炬级计划项目。公司成立以来，获得以下的资质及荣誉：2002年-2005年获“国家火炬计划重点高新技术企业”2004年获“***中小企业创新基金”2005年获“中国质量信用（3a级）企业”2007年获“守合同重信用企业”2007年获“广州市中小企业100强（创新型高科技）”2008年获“第二届中国中小板上市公司价值50强”2008年获“广州市高新技术企业”2007年、2010年获“广州市著名商标”2008年获“福布斯中国潜力企业200强（排名第82位）”2008年获“年度中国上市公司市值管理百佳奖”2008年、2011年获“广东省著名商标”2007年-2009年获“广东省诚信示范企业”2010年获“广州市重点软件和动漫企业”2010年获“广州市优秀民营企业公司给员工提供的各种福利待遇：一、薪酬待遇薪资=级别工资绩效奖金津贴奖金年资工资年终奖金二、其他福利1、实行每周五天、每天八小时工作制，加班按照<>规定给予加班费或安排调休。2、享受多线路上下班班车免费接送往来市区。3、享受国家法律规定的所有假期，如：法定节假日、婚假、产假、陪产假、丧假、带薪年假、病假等。4、享受政府规定的社会保险及住房公积金。5、公司提供系统、完整的培训体系以及晋升渠道，能按员工需求提供各类培训以及晋升：入职培训、在岗培训、素质提升培训、转岗、晋升等（凡取得人事局初/中/高级职称，公司每年按照一定比例给予培训资料费的补助）。6、员工每月享有午餐补贴，公司设有食堂可自行刷卡消费。7、公司每年定期安排员工体检。8、公司每年组织各种文体活动、集体旅游和丰富多彩的年会。9、特殊节日，给予一定节日补助。"},
{"company_url": "http://jobs.51job.com/all/co2848220.html", "company_name": "新华网股份有限公司", "company_address": "北京市西城区宣武门西大街129号金隅大厦(邮编：100031)", "company_info": "新华网（股票代码：603888）是国家通讯社新华社主办的综合新闻信息服务门户网站，是中国极具影响力的网络媒体和具有全球影响力的中文网站。作为新华社全媒体新闻信息产品的主要传播平台,拥有31个地方频道以及英、法、西、俄、阿、日、韩、德、葡、藏、维、蒙等多种语言频道，日均多语种、多终端发稿达1.5万条，重大新闻首发率和转载率遥遥领先国内其他网络媒体。新华网是全球网民了解中国的重要窗口，致力于为全球网民提供权威及时的新闻信息服务，用户遍及200多个国家和地区，桌面端日均页面浏览量超过1.2亿，移动端日均覆盖人群超过1.3亿。新华网拥有众多中国新闻奖和中国互联网站获奖作品和品牌栏目，在2015年第二十五届中国新闻奖评选中，新华网参评的《国际传播：***的大外交》《网页设计：简政放权--持续改革再发力》和《新闻名专栏：数据新闻》获一等奖，获奖层级和数量均居中国网络媒体首位。此外，新华网还是“中国优秀文化网站”、“中国新媒体年度十大品牌”、“中国新媒体创新年度品牌”等业内重要奖项的获得者。新华网承建了中国政府网、中国文明网、中国网信网等20多家政务网站，运营着中国极具规模的政务网站集群及用户规模超过1200万人的微信公众号。新华网紧密追踪大数据、物联网、人工智能等前沿技术，推出数据新闻、无人机新闻、动新闻等新闻报道形态，并与国际机构合作探索机器人新闻、传感器新闻等创新应用，引领传播形态变革。近年来，新华网市场拓展能力和综合竞争力不断提高，围绕网站业务、社交网络业务、互联网广告业务、移动互联网业务、大数据舆情服务业务、新媒体技术与研发服务、在线教育和科普中国业务、物联网业务、参股型业务、储备型业务等十大业务板块展开布局，全媒体产品链加速形成。新华网曾获得AAA级信用企业、高新技术企业、ISO9001质量管理体系认证等三项高级别资质。在中国互联网协会、工业和信息化部信息中心在京联合发布的2016年“中国互联网企业100强”排行榜中，新华网排名第20位。作为互联网新闻传播的国家队、主力军，新华网将不断创新传播理念和发展模式，传播中国声音，讲好中国故事，加快建设成为具有广泛国际影响的一流新闻网站和有强大实力的互联网文化企业。"},
{"company_url": "http://jobs.51job.com/all/co108009.html", "company_name": "北京东方国信科技股份有限公司", "company_address": "北京市朝阳区来广营高科技产业园创达三路东方国信大厦(邮编：100102)", "company_info": "十八年自主研发成就大数据领导者东方国信，一家专注于大数据软件平台和应用解决方案的软件供应商。成立于1997年，凭借大数据的专业技术不断开拓客户，成为电信行业大数据市场占有率第一的国内公司，并成功在2011年1月上市，成为国内第一支大数据为题材的上市公司（股票代码：300166，公司简称：东方国信）。目前公司注册资本56283.9621万元，旗下有10个全资子公司，在全国31个省市设有办事处、研发基地和现场服务队伍。上市以来，公司密切跟踪和研究国际大数据领域的技术发展趋势，在公司现有技术架构的基础上，加快核心工具平台软件的研发；积极完善现有的营销和服务体系，加大对金融、能源、电力、交通、零售等领域的市场拓展力度和产品支持力度，东方国信已经发展成为国内最具影响力的大数据软件系统提供商。未来，首先东方国信继续坚持在大数据领域的自主研发，掌握大数据领域的核心技术，为各个行业提供大数据端到端的完整解决方案，加强并巩固东方国信在国内大数据领域的领先地位，把东方国信打造成为大数据领域的优秀专业公司。其次，积极探索基于大数据运营的新商业模式，依托大数据的核心技术优势和对行业客户的深刻理解，东方国信将会加强在移动互联网流量运营方面投入的同时，探讨在互联网金融和智慧城市等领域的业务创新及业务合作。未来，东方国信将不仅仅提供大数据产品和解决方案，而且还要提供大数据咨询服务和运营服务，利用大数据创造更大的价值。第三，电信和金融将是东方国信未来发展的两个重点行业，积极的并购策略和有效的技术、市场整合将持续加强东方国信在这两个行业中的领导者地位。"},
{"company_url": "http://jobs.51job.com/all/co4895239.html", "company_name": "紫光集团有限公司", "company_address": "海淀区中关村东路1号院紫光大厦(邮编：100000)", "company_info": "紫光集团有限公司是清华大学旗下的高科技企业。在国家战略引导下，紫光集团以“自主创新加国际合作”为双轮驱动，形成了以集成电路为主导，从“芯”到“云”的高科技产业生态链，在全球信息产业中强势崛起。目前，紫光集团是中国最大的综合性集成电路企业，全球第三大手机芯片企业；在企业级IT服务细分领域排名中国第一、世界第二；与英特尔、惠普、西部数据等全球IT巨头形成战略合作。2016年始，紫光相继在武汉、南京、成都开工建设总投资额近1000亿美元的存储芯片与存储器制造工厂，开启了紫光在芯片制造产业十年1000亿美元的宏大布局。"},
{"company_url": "http://jobs.51job.com/all/co2981058.html", "company_name": "中国信息通信研究院", "company_address": "北京市海淀区花园北路52号(邮编：100191)", "company_info": "电信研究院始建于上世纪50年代中期，前身为邮电部邮电科学研究院。多年来，电信研究院承担了大量国家和行业的重大研究工作，在通信产业政策、电信技术标准、通信发展规划、产品测试认证等方面积累了丰富的经验，为我国通信产业发展做出过比较重要的贡献。工业和信息化部成立以来，电信研究院立足发展，深化改革，充分发挥综合优势，成为国家信息通信研究领域最重要的支撑单位和工业和信息化部在综合政策领域主要的依托单位，从技术和政策、国际和国内、宏观和微观多层次支撑部重点工作。电信研究院紧紧围绕“政府智库行业平台”的职责定位，秉承“厚德实学兴业致远”的文化理念，与时俱进，开拓创新，积极调整业务定位，拓展研究领域，提升科研水平，创新运营机制，努力续写科学发展的新篇章。"},
{"company_url": "http://jobs.51job.com/all/co3875583.html", "company_name": "慧影医疗科技（北京）有限公司", "company_address": "海淀区西小口中关村东升科技园B2楼C103室(邮编：100192)", "company_info": "慧影医疗科技（北京）有限公司坐落于北京中关村东升科技园，是一家在医学影像领域进行高科技医学产品研发和制造的企业。公司前身来自2012年成立于美国硅谷PaloAlto的TARGETMAN创业团队，2013年吸纳来自荷兰阿姆斯特丹的PTICURE团队，一起致力于为医学影像诊断和处理提供最精确的解决方案。慧影医疗公司创始人柴象飞博士，国内首屈一指的医学影像人工智能专家。在医学影像人工智能、图像处理以及数据分析领域拥有超过10年的跨学科的科研和工程经验。在美国斯坦福大学癌症中心、荷兰癌症研究所和比利时鲁汶大学医学中心三家世界顶尖的医学影像机构学习和工作，掌握医学影像的分割、识别、分析以及深度学习的核心技术。发表国际期刊论文10余篇，已领导申报多项国内外专利和科技部重大科研专项。2015年创办汇医慧影公司，以领先国际的云计算、大数据和人工智能技术，打造了数字化、移动化及智能化的医学影像和肿瘤放疗平台，构建了影像智能筛查系统、防漏诊系统以及将影像深度应用于肿瘤、心血管、急腹症等单病种的人工智能辅助诊疗系统。截至2017年汇医慧影已经完成数亿元的B轮融资（目前同行业最大单笔融资）。目前，汇医慧影被评为国家级高新技术企业。2017年作为唯一的医疗影像人工智能公司入选《2016年度人工智能企业TOP100》。公司网址：www.huiyihuiying.com"},
{"company_url": "http://jobs.51job.com/all/co3886361.html", "company_name": "北京易赛体育产业有限公司", "company_address": "朝阳区东三环中路39号建外SOHOA座1805(邮编：100020)", "company_info": "ESAY易赛体育简介易赛体育（ESAYSports）成立于2007年，11年来，一直专注于体育营销和体育服务，体育营销的总部设在广州，体育服务的总部设在北京，在上海设有分公司。ESAY易赛体育使命：让更多的人享受体育的快乐！51jobESAY=EnjoySports@YouESAY易赛体育传媒—EO2O全场景体育营销解决方案EO2O全场景体育营销：以赛榜整合的全球体育赛事为引爆点，和几亿精准体育人群全场景互动营销赛榜：易赛体育旗下的全球赛事资源数据和赛事推广服务B2B平台EVENTS：网球部分大满贯赛事（澳网）、ATP（上海大师赛）、WTA（珠海超级精英赛）；欧洲五大联赛、中超联赛；NBA、CBA；高尔夫部分大满贯赛事、欧巡赛等；自办IP赛事--EOPEN易赛网球公开赛，ESAYCUP易赛足球冠军杯，ESAYCUP易赛篮球冠军杯；ONLINE：CCTV5+、五星、广东、北京体育频道优势代理，PP体育、爱奇艺体育、腾讯体育等主流体育网络媒体优势代理投资运营中国最大的网球门户--乐网网球6tennis.comOFFLINE：中国最大运动圈媒体平台（网球、高尔夫、足球、篮球、羽毛球、游艇会、马术）易赛体育学院易赛体育学院，依托易赛体育强大的体育营销背景和技术开发实力，开创互联网+学院的全新模式，针对4到17岁青少年市场，颠覆传统的青少年体育培训体系，从师资品质、课程体系、培训价格等方面全面开创新的模式。易赛体育学院课程体系全部源自欧美发达国家体系，聘请国际***教练，打造一支梦幻的豪华教练团队，采用世界上最先进、最科学的教学培养体系，关注学生的素质培养和全方位教育。易赛体育学院依托移动互联网和线下培训场景，让学员就近选择培训地点，以颠覆的价格和超高的品质，重构青少年体育培训市场。网址：www.esaychina.com邮箱：gzesay@126.com(广州）esay_bj@126.com(北京）esay_sh@126.com(上海）"},
{"company_url": "http://jobs.51job.com/all/co2548456.html", "company_name": "深圳市华傲数据技术有限公司", "company_address": "中国.广东.深圳高新区中区高新中一道9号软件大厦(邮编：518057)", "company_info": "华傲数据Audaque专注于大数据领域的科技创新，我们致力于将世界顶尖的数据管理与分析技术引入中国并推向世界，在我们的创新研究团队曾在国际数据库研究界和工业界屡获殊荣的同时，我们正积极为政府、金融、企业、互联网等行业客户提供大数据整合和数据治理领域的解决方案，并正创新建立面向LBS的数据众筹和运营服务，助力各层次客户实现数据增值。公司官网：www.audaque.com"},
{"company_url": "http://jobs.51job.com/all/co3327858.html", "company_name": "北京钱方银通科技有限公司", "company_address": "北京市朝阳区望京SOHO(邮编：100102)", "company_info": "钱方好近介绍钱方好近（北京钱方银通科技有限公司），成立于2011年，是国内领先的基于移动交易的AI和大数据科技公司，为全球提供智慧交易云技术和商户智能云服务平台。钱方好近总部设立于北京，在天津、上海、广州、深圳及香港均设有分公司，是全国第一家把移动交易业务范围扩展至海外，向东南亚、日本等国家开展移动交易业务的公司。钱方好近——让每一个商户方便快速接入主流交易业务结合移动交易2.0概念，为商户接入多种交易方式。2017年，推出创新SaaS产品，智慧会员管理解决方案“好近生意王”，以会员营销服务+公众号代运营二大核心服务为基础，帮助线下门店低成本拓展新客户，有效促进老客户提升消费频次，提升了商家的营业收入。同时，我们推出智慧交易云，整合了多方移动交易、生意王智慧会员SaaS、广告流量变现、自有品牌展示、多级渠道拓展、智慧数据管理与运营、金融、深度对接八大能力，最大程度地赋能全行业各个角色的合作伙伴。依托强大的移动技术基础，开放技术服务、智能会员管理系统、精准商圈营销、商户金融服务等系列商业运营方案，打造共享、协作、共赢的商业模式，协助线下商户电商化，全面进入互联网＋新零售时代。还推出“世界千城计划”斥资1亿元在全球招募合伙人，帮助合伙人提升移动交易技术能力，提升其长期、更高、更深的发展能力，实现合作共赢。截止目前为止，已经拥有超过1000家合作伙伴。好近X新零售平台——从STV（客户单次价值）到LTV（客户生命周期价值）2017年钱方好近推出基于移动交易数据的AI大数据营销平台—好近x新零售平台。同时投资全场景新零售云服务商舞象云和智慧门店技术及数据服务商马蹄铁。整合多方的核心技术、资源优势，建立了一套完善的基于大数据和AI智能分析的零售营销系统，从而帮助实体零售企业进行新零售转型升级。好近X新零售平台把在国内国外移动交易市场的经验和技术，注入到新零售行业，帮助完善企业营销的数字化管理和运营。加入我们小时候总想看世界，长大只想创意上线生活有时很boring，青春时光就用来拼钱方不是想的那么简单，但做起来也没很难一线城市北上广深，天府之国成都还有天津五亿多笔交易以及过百万家商户创始人的情怀，七年一日初心不改实现价值提升自我，这样感觉真的很酷。不用很多等待，线上线下我们都在年中party季度团建Tim带着high大小节日，生日聚会钱方充满了爱跑步机上尽情去流汗，炼好身体迎接每天的挑战图书咖啡各种福利说不完，就算你来参观也会流连忘返好事就在附近别说我没有告诉你，这可是不能说的秘密。"},
