{"company_url": "http://jobs.51job.com/all/co3841385.html", "company_name": "北京百首文化发展有限公司", "company_address": "北京市朝阳区国贸建外SOHO(邮编：100000)", "company_info": "北京百首文化在业界权威专家的指导下，广泛发展合作关系，不断拓展整合优质的项目资源，由从事项目拓展运营与教育咨询行业15年经验的业界精英团队组建，在几年的稳健经营发展中，获得了丰富的行业经验，沉淀并拥有一支专业的人才队伍。是一家融企业管理咨询、教育咨询、投资咨询、劳务咨询、经济贸易咨询、企业形象策划、市场营销策划、文化领域产品销售、会议服务、承办展览展示、组织文化交流活动、技术推广等业务为一体的综合性文化机构。经营理念：多元优化、精专塑碑；战略目标：层级递进、稳中求胜；合作原则：资源共享、互惠双赢；团队精神：坚韧务实、团结诚信；工作原则：目标明确、执行第一；人才策略：任人唯贤、能者为上；企业文化：和谐高效、积极进取；企业精神：一言九鼎、誉满中华；企业寓旨：百家之首、百业典范；企业愿景：百首文化、基业长青；本中心优质项目常年面向全国招聘代理及合作伙伴。目前已拥有北京、河北、河南、江苏、山东、浙江、广东、黑龙江、吉林、辽宁等各省市代理数十家。天道酬勤、人道酬善、商道酬信。优质的项目资源、权威的专家支持、专业的人才队伍、诚信的经营理念使百首文化在行业领域中获得了高度认可及广泛好评。在天时、地利、人和，形势和趋势大好的前景中，百首文化将立足现在，面向未来，在百花齐放、百家争鸣的企业经营大舞台中，争做百业典范，致力成为中国最具公信力和美誉度的服务机构。众人拾柴火焰高，诚邀贤达之士共同携手，发展的路上互惠共赢，共同打造基业长青的百年文化。联系人：周老师13301327587（电话或微信），邮箱：2234877574@qq.com"},
{"company_url": "http://jobs.51job.com/all/co4714853.html", "company_name": "长春力凡景创科技有限公司", "company_address": "南关区解放大路与树勋街交汇中吉大厦26楼26188室(邮编：130000)", "company_info": "长春力凡景创科技有限公司隶属于吉林中航集团通信事业部，具有独立法人、独立结算能力的通信技术类及通信工程建设施工公司。长春力凡景创科技有限公司核心业务包括规划与设计、网络代维、设备安装调测、优化软件开发等，为各大运营商提供专业技术服务，并与中兴、华为、大唐、爱立信、摩托罗拉等主要设备厂商建立了良好的合作关系，业务区域遍布吉林、辽宁、天津、北京、广东、福建、湖北、云南、海南等多个省市和地区；主要客户是各大运营商、设备厂商和设计院。"},
{"company_url": "http://jobs.51job.com/all/co2465518.html", "company_name": "吉林省差旅天下网络技术股份有限公司", "company_address": "长春市高新北区盛北大街3333号北湖科技园A15栋(邮编：130000)", "company_info": "远达投资集团专注于大差旅产业链的资金管理、对外投资、并沟和资源整合。差旅天下网络技术股份有限公司是远达投资集团旗下打造智慧差旅平台和构建大差旅生态圈的旗舰公司。差旅天下是***高新技术企业，科技型“小巨人”企业。是一家专业从事商务旅行管理的本土企业，由深圳远达投资集团控股的子公司，也是中国中小企业协会（CASME）副会长单位、国内首批新三板挂牌公司（股票代码430578）。曾多次荣获“最具投资价值中国品牌”奖、“中国上市公司金牛奖”、“***品牌形象”奖等奖项。目前，差旅天下已经进入集团化运作，拥有全资子公司“北京差旅天下网络科技有限责任公司”、“吉林省远达国际商务旅行社有限公司”、“上海差旅天下网络科技有限公司”。并在长春、北京、上海、广州、成都、法兰克福、休斯顿设有分子公司及办事处。其中远达国旅具有十多年的公务出差和旅行管理经验。差旅天下坚持以软件自主研发为核心驱动力，面向法人客户提供差旅管控方案设计及差旅外包服务，负责对方案落地实施、执行并达成目标。以实现“提升管理效率、降低差旅成本、优化差旅流程、减少人工成本、增加利税收入”的目的。差旅天下是本土TMC行业里罕见的拥有十年以上差旅管理和服务外包从业经验的企业，为中国第一汽车集团进出口公司、一汽-大众汽车有限公司、一汽轿车股份有限公司、北汽福田汽车股份有限公司、环境保护部与核辐射安全中心、国家计算机网络与信息安全管理中心、中国电力工程顾问集团东北电力设计院及省、市政府等多家法人客户提供专业的差旅服务，并对有业务需求的客户提供入户专享服务。自主研发的是专注于中国式差旅管控和服务外包的智慧差旅管控电商平台，包括：《智慧差旅管控平台TMCOnline2.0》、《企业集团差旅管控与外包服务软件》、《中小企业差旅管控与外包服务软件》PC客户端和手机APP、以及方便政府公务出差人员的《政府公共资金支出-差旅管控电子商务平台》已全面升级上线。差旅天下始终专注于中国式差旅管控和服务外包的专用软件，解决了法人客户差旅管理、差旅采购、差旅流程等问题；全面整合了差旅资源，节约了法人客户15%至26%以上的差旅成本。差旅天下以产业整合为基，互联网和金融为翼，实现了差旅管理环节的智能化、线上化；实现了差旅服务环节的落地化，全面化。从多年的差旅管理经验出发，为政府部门、合资外资、民企集团、中小企业带来更多、更好、更节约的差旅管理解决方案，并为社会创造更多价值！公司官网:www.tripg.cn官方微信：差旅天下新浪微博：差旅天下"},
{"company_url": "http://jobs.51job.com/all/co4832023.html", "company_name": "吉林省溶创信息技术有限公司", "company_address": "吉林省长春市启明软件园(邮编：130000)", "company_info": "溶创信息是启明信息技术股份有限公司主导成立的创业公司，2017年12月份正式投入运营，按照启明信息总体发展战略布局，溶创信息将在智慧物流、车联网、人工智能、大数据、实施服务等方向为启明信息提供支撑服务。"},
{"company_url": "http://jobs.51job.com/all/co4633980.html", "company_name": "吉林省哇咔教育科技有限公司", "company_address": "长春市高新区前进大街2326号修正服务外包大厦1906室(邮编：130000)", "company_info": "吉林省哇咔教育科技有限公司(下称“哇咔教育”)是立足于科技与个性化运营的全方位教育信息服务公司，也是国内最早批次响应“互联网+”号召的综合化创业型公司。哇咔教育以各大高校研究生考试相关信息咨询与商业服务为起点，以覆盖全国985、211高校考研领域为中期发展目标，以“智能你的需求”为使命，力争搭建服务于全国大学生的兴趣专属交流平台。自2014年创办以来，哇咔教育秉承独特的运营理念和服务宗旨，从成立以来，已助力三百多位考研学子成功考取各大名校研究生，并在短短一年时间内，成功跻身为考研专业课领域的龙头企业(该市场估值超过2000万)。面对新形势，哇咔教育正用更加饱满的激情与姿态迎接挑战与机遇，“产业一体化、产品多元化、服务精致化”并结合“标准化、地域特色化、信息化”为发展思路，哇咔教育正在积极开拓全国7大城市的业务和产业链，哇咔教育正朝着打造更具竞争力和专业化的教育服务企业而不懈奋斗。"},
{"company_url": "http://jobs.51job.com/all/co1459454.html", "company_name": "长春嘉诚信息技术股份有限公司（已上市）", "company_address": "长春市高新开发区越达路1188号嘉诚大厦(邮编：130000)", "company_info": "长春嘉诚信息技术股份有限公司，前身是长春嘉诚网络工程有限公司，吉林省领先的软件企业和信息系统全面解决方案服务商，嘉诚信息于2015年10月11日成功登录新三板，成为吉林省内系统集成商中首位新三板上市企业。公司位于高新开发区越达路1188号，现有员工400余人，拥有一大批经过专业认证的工程技术人员，技术队伍占所有员工比例近80%。公司多款软件产品取得了自主知识产权，并在多个行业内得到了应用。公司主要从事：建筑智能化工程、行业软件系统研发，网络信息安全、数据中心、视频会议、安保监控等系统建设，以及计算机相关软硬件产品销售。在政府、金融、电信、军队、教育、电力、交通、卫生、医疗、企业等行业积累了丰富的经验。公司为用户提供专业化的建筑智能化工程服务、软件定制开发、信息系统集成、本地化专业服务、IT外包服务等全方位的信息化服务。我们的宗旨是：把最好的产品推荐给客户，为客户创造价值，通过优秀的本地化专业服务赢得客户的长期依赖。公司董事长庞景秋被评为2009年度“长春市十大杰出青年企业家”、荣获第三届“吉林青年创业奖”，并先后获得2010年度“中国优秀创新企业家奖”和2011年度吉林省第五届“创业先锋”等殊荣，是省内IT行业内唯一获得上述荣誉的企业家。公司多年来一直致力于信息安全服务建设，公司有安全服务部门专门从事信息安全服务项目建设，截止目前，公司实施多项信息安全服务项目，项目质量合格，并得到客户的广泛认可。公司从2006年获得吉林省信息产业厅颁发的软件企业认定证书开始正式进军软件市场。经过短短六年的发展，公司目前拥有了一百余名专业研发人员，并已成功开发出政府及企业云服务平台、电子邮件系统、内容管理系统、协同办公系统、商务电子账目管理平台等二十余款国内领先的软件产品并获得产品著作权，成功完成数十项软件定制项目的开发，得到了客户的高度赞誉。天道酬勤，未来的长春嘉诚将秉承可持续发展的战略规划，立足吉林省内，辐射全国。专注重点行业，提高自主创新能力，提供专业化的信息安全服务、开发国内领先的行业应用软件，开启以软件研发为主，信息安全服务、云计算、动漫产业、青年创业园、高科技成果转化为辅的集团化发展之路，成为年产值达到3—5亿元的高科技产业集团。视社会责任为企业使命的嘉诚人将依然坚持以人为本，以诚信立足社会，以自主创新为核心，为推动中国信息化建设的向前发展贡献力量！嘉诚公司愿与您携手，共创明天！公司为员工提供广阔的发展空间、具有竞争力的薪酬、福利待遇，具体包括：（1）五险一金（养老、失业、医疗、工伤、生育、住房公积金）；（2）双休，其它假日按照法定的休息；（3）交通补助、通讯补助、服装补助、电脑补助等；（4）年度免费体检及旅游；（5）提供大型项目关键岗位一线工作机会，可以学习到先进管理体系的应用经验。"},
{"company_url": "http://jobs.51job.com/all/co3502887.html", "company_name": "长春今非昔比网络科技有限公司", "company_address": "南关区解放大路财富广场C座1211室(邮编：130022)", "company_info": "长春今非昔比网络科技有限公司成立于2014年，公司主营项目包括网站建设，移动手机APP开发、互联网营销推广服务，是吉林省内互联网行业知名品牌企业。目前，今非昔比服务客户超过500家企业，其中包括吉林大学、九台农商银行、御龙温泉、四平北方巴厘岛、金达洲集团、现代交通集团、吉煤集团、长春设计规划院等知名企业与社会机构。赢得了客户信任的同时，今非昔比亦赢得了外包开发行业的卓越口碑。服务优势ServiceAdvantages今非昔比是一家提供高品质移动应用解决方案提供商，专注于移动互联网领域的发展与创新，我们已为多家知名企业提供了相应的技术解决方案，并树立了良好的口碑，积累了丰富的经验和成功案例，我们的专业研发流程以及良好的售后服务质量亦赢得客户的广泛认可，持续帮助企业实现卓越的业务成果。移动互联网是当下互联网发展的大趋势，手机应用成为众多企业关注的热点，今非昔比通过将设计创新、产品研发与已有的传统标准流程相结合的方式，成功帮助客户部署了移动应用并在市场拓展、品牌传播方面取得了巨大成效。专业团队ProfessionalTeam专业策划：今非昔比设有专业的网站策划部，通过PM（项目经理）理解客户的商业需求后与网站策划人员共同策划方案，确保为客户提供最优秀、独特、充分且经济的网站建设方案。视觉设计：今非昔比拥有多名优秀的美工设计师，在视觉设计方面，我们也许是最肯下工夫的团队，在策划阶段，设计人员即参与规划，甄选国外优秀精品网站作为参考对象，设计阶段，亦能媲美并超越国外精品网站水平。功能开发:今非昔比相信，个性化、多样化的网站功能才是帮助客户实现商业目的的有力渠道，而今非昔比具有丰富编程开发经验的开发人员，保障了您独特的业务需求均能满足。推广运营:今非昔比并非单纯的建站公司，我们的口号是“您日新月异对的保障”，因此,后期服务也是我们的优势之一。我们为客户提供包括网站基础维护服务、SEO营销推广服务以及整站综合运营服务，确保您的网站在建站后具有生命力与竞争力。品质监控:今非昔比拥有卓越的管理团队，核心管理人员均出自腾讯、道有道、北京智控等知名企业。同时，今非昔比建立了完整的网站品质监控流程，在每一个细节上为客户保障优秀的网站品质。"},
{"company_url": "http://jobs.51job.com/all/co3921531.html", "company_name": "吉林省锐迅信息技术股份有限公司", "company_address": "长春市净月区伟峰东樾11栋21层(邮编：130000)", "company_info": "吉林省锐迅信息技术股份有限公司，成立于2012年6月，注册资金2000万元；新三板挂牌简称：锐迅股份；股票代码：835000。公司拥有一支专业、务实、敬业的技术和管理团队，具备完善的业务规划、产品研发、实施交付及运维服务能力，并有多个自主知识产权的软件与系统平台产品。公司以云计算、大数据、物联网等技术为核心，面向政府、企事业单位等行业客户，提供安全、可靠、高效、易扩展的一体化解决方案，帮助客户完成传统数据向云服务架构转型，传统业务平台向互联网化数据服务转型。公司在对行业深度洞察和专业技术运用的基础上，已经为40多个客户提供了信息化服务，积累了上百个实践案例。近年来，公司锐意进取、开拓创新，在政府信息化、食品安全、智慧农业、智慧建筑、智慧城市等领域形成了核心竞争力，逐步成为政府信息化转型的助力着、食品安全领域的引导者、大数据运营理念的实践者。公司以“主动担当、诚信正直、持续成长、务实求真、恪守品质”的企业文化为指引，认真履行“用先进的信息技术改善社会和民生”的企业使命，以“创造客户价值、成就员工价值、实现企业价值”为己任，真诚希望与社会各界携手并进，共同发展。"},
{"company_url": "http://jobs.51job.com/all/co2466012.html", "company_name": "吉林省联宇合达科技有限公司", "company_address": "南关区幸福街与南三环交汇绿地中央广场B8A栋(邮编：130000)", "company_info": "公司介绍公司简介吉林省联宇合达科技有限公司成立于2005年，前身为长春联宇科技有限公司于2000年成立，现注册资金3500万元，员工近300人。经历了十多年的发展历程，联宇合达从最初传统的设备销售企业在数次企业变革中不断壮大，在国家信息化发展的大潮中不断前行，目前已经发展成为业务范围覆盖东三省，技术领域涵盖软件研发、云计算、大数据、视讯、系统集成、信息安全服务、运维服务等综合性的高新技术企业。公司上班时间及福利：1、工作时间：8：00——17:00，双休2、公司福利：五险一金、通话补助、午餐补助、交通补助、体检、旅游、年终奖金公司具有完善的薪酬体系为想干事，能干事的人提供成长平台；让可以把事情做到有结果的人收获颇丰；你是否怀揣梦想，是否期待成长；来联宇合达，一定不会当你失望，期待您的加入！"},
{"company_url": "http://jobs.51job.com/all/co3780277.html", "company_name": "深圳市广通软件有限公司", "company_address": "福田区彩田南路海滨广场皇岗花园A座三楼(邮编：518028)", "company_info": "深圳市广通软件有限公司是***高新技术企业、深圳市重点软件企业。公司2001年成立,注册资金6200万元。目前，公司本部位于深圳市福田区,在吉林、北京、海南、广州有分公司，并在国内十几个主要城市设立了办事处。广通软件是智慧城市、电子政务整体解决方案和运营的综合提供商。自成立以来，公司以提升客户价值为理念，构筑了从咨询、规划、到产品及解决方案的一体化业务链。广通软件基于云平台开发出资源共享、电子公文交换、数字城管、协同办公、数字校园、行政执法、行政审批及电子监察等多项应用;业务涵盖了政府机关、教育、卫生、广电、交通、电信、金融、保险等诸多行业领域。从2010年开始，公司与时俱进，投入大量资金和人力发展云平台业务。并基于云平台为一定区域提供教育云应用服务、政务云应用服务及医疗云应用服务。随着云计算业务的开展，公司业务规模迅速扩大，效益迅速提高，正在进入高成长阶段。公司官网：http://www.powerrich.com.cn/"},
{"company_url": "http://jobs.51job.com/all/co2638017.html", "company_name": "亿阳信通股份有限公司", "company_address": "长春市人民大街7127号南波大厦A座四层(邮编：130022)", "company_info": "亿阳信通股份有限公司(www.boco.com.cn)是2000年7月在中国上海证券交易所上市的高科技公司，股票代码600289，是中国国家发展和改革委员会、工业和信息化部、商务部和国家税务总局联合认定的“国家规划布局内重点软件企业”，是国家科学技术部、国务院国资委、中华全国总工会首批正式命名的91家“创新型企业”之一。亿阳信通主要从事电信网络管理软件、企业运营管理软件、信息安全、增值业务、智能交通、高速公路机电工程等方面的行业应用软件开发、解决方案提供和技术服务，是中国最大的应用软件开发和集成商之一，在多个领域处于领先地位：1、在电信网络管理(OSS)领域保持国内第一(1)、GSM/CDMA/3G网络管理系统，领先度和市场份额名列全国第一，占中国移动90％以上市场，中国联通50％以上市场，中国电信40％以上市场。(2)、无线网优产品，占中国移动80％的市场,占中国联通30％的市场,占中国电信30％的市场.(3)、传输网管产品，占中国移动70%市场，占中国联通40%市场,在中国电信也拥有多个案例。(4)、数据网络管理系统，应用层软件占中国移动总部及7省的市场，数据管理层产品占有11个省的份额，采集接入层产品占有全部31个省的市场。(5)、运维流程管理系统(EOMS)，占有中国移动70％的市场，中国联通50％的市场，中国电信也有4省的份额。2、在信息安全领域国内领先拥有自主知识产权的信息安全产品，如防火墙、VPN、加密/解密卡等在电信运营商等的计算机网络中广泛应用，4A(集中帐号/集中认证/集中授权/集中审计)和SOC（安全管理中心）等应用安全产品已经涵盖中国移动10省以上。3、取得交通行业（ITS）领域优势地位：亿阳信通ITS作为全国智能交通行业的先导者，以多元化的优质产品与服务为客户创造价值，保持了持续的快速增长，在高速公路机电工程和城市智能交通领域一直名列前茅。亿阳信通ITS以自己拥有的良好营销体系、专有技术和产品为核心竞争力，项目业绩遍及全国二十多个省市自治区，创造了在智能交通产业的知名品牌，作为唯一一家智能交通企业连续两年入选“全国交通百强企业”，并蝉联获得“全国高速公路机电工程优秀集成商”称号。4、进军新能源汽车配套设备生产制造。目前，亿阳信通全球共有员工1700余人，建立了覆盖全国31省的营销网络及本地技术服务体系，在美国、德国、中亚、中东等国家和地区设有分支机构。亿阳信通吉林分公司于1999年成立，现有员工近70人，包括销售、业务规划、技术服务等部门，主要为移动、联通、电信三大运营商提供网管、运维等OSS领域的技术支持及本地化开发服务。其中，为吉林省移动公司建设了话务网管、综合资源、无线网优、综合告警、电子运维、安全管控等近20套系统，为吉林省联通公司建设了GSM网管、WCDMA网管、传输网管、交换网管、电子运维、IT网管等近10套系统，为吉林省电信公司建设了CDMA网管、电子运维、投诉分析、综合维护平台等系统。另外，亿阳信通研究院、服务支持中心等部门都在吉林设有项目组。现因公司业务扩展及用户高质量服务的需要，计划进行多个岗位招聘"},
{"company_url": "http://jobs.51job.com/all/co1339391.html", "company_name": "长春市万易科技有限公司", "company_address": "长春市高新技术开发区超然街与锦湖大路交汇，锦湖大路1357号，海外学人创业园(邮编：130061)", "company_info": "长春市万易科技有限公司成立于2004年，注册资金3000万，是依托于长春理工大学成立的一家高科技技术企业。万易科技下设有长春市万易科技有限公司、北京信息技术有限公司、吉林省万易大学生创业园。公司主要产品涉足金融服务、物联网、医疗卫生、军工建设等领域，为以上领域企事业单位及相关机构提供全面的信息化解决方案。公司本着以人为本的人才招聘计划、凭借着优越的工作环境、完善的培训机制、有效的奖惩制度，使公司成为IT人才的聚集地。产品介绍：金融服务领域：公司2005年涉足担保行业信息化领域，经过9年的发展，公司成为国内两大担保行业信息化解决方案的主要提供商之一,融资租赁三大开发商之一。形成的“银行信息化服务平台、融资租赁公司信息化服务平台、风险投资公司信息化服务平台”等产品销售到吉林省、黑龙江省、辽宁省、北京、河北、河南、山东、陕西、甘肃等省份。物联网领域：作为物联网产业的开拓者，万易科技先后与清华同方、吉林大学、长春理工大学等多个典型用户合作，集成众多先进技术，重点开发了八大应用系统、六项集成产品和两大云计算中心。产品线涵盖物联网的感知层、网络层和应用层，对食品企业、现代智能农业、工业和公共安全等领域的发展，具有划时代的深远意义。医疗卫生领域：公司成功实施了吉林省50%以上县级市的医疗保险管理中心的城镇医疗保险系统的开发项目；公司的社区医疗卫生综合服务平台项目吉林市、白山市、通化市等地成功实施。公司目前正在积极拓展省外市场，扩大该领域产品的市场占有率。公司现有员工人数179人，拥有开放式办公大厅4000多平方米；公司已经通过ISO9001认证、安防二级认证，获得系统集成二级资质，是中国RFID产业联盟副理事长单位。公司已与美国斯坦佛大学、北京大学、吉林大学、长春理工大学等高等院校建立长期的技术合作关系，始终把国内外最前沿的技术作为企业发展的支撑。公司拥有一支高素质的管理团队和大批IT界精英人士。公司现有研发人员50人。管理团队包括法律专业博士1名、经济学硕士4名；技术团队包括计算机专业博士后1名，博士2名，硕士8名，其余成员均拥有本科学历；营销团队由业内的资深从业者和相关行业具有强大开拓能力的营销骨干组成。公司提供双休日，加班费，餐费和交通费补助；公司为从事软件研发人员，配备2G以上内存、500G硬盘，双核CPU的液晶电脑；公司为正式员工缴纳五险一金。"},
{"company_url": "http://jobs.51job.com/all/co4851881.html", "company_name": "吉林省荣玉天澄科技有限公司", "company_address": "长春市朝阳区西安大路470号鸿源国际写字楼21楼(邮编：130000)", "company_info": "吉林省荣玉天澄科技有限公司以人才优势和诚信经营为宗旨，从事网络游戏的开发、运营以及互联网金融平台的开发，公司积极推行人尽其才，才尽其用的人才观，搭建了良好的人才储备与施展空间，有长远的发展战略。"},
{"company_url": "http://jobs.51job.com/all/co3126330.html", "company_name": "福建省凯洛酒庄投资有限公司", "company_address": "福州市晋安区晋连路20号世欧广场公主塔39楼(邮编：350000)", "company_info": "福建省凯洛酒庄投资有限公司是一家专业从事并拥有丰富经验的进口酒类运营企业，是具竞争力的进口酒类中国化互联网营销生态链创新者与服务商。企业以“为经销商提供造富新机遇，为中国消费者打造进口葡萄酒放心便捷的选购平台”为愿景，坚定不移实施原产地引进战略，追求卓越品质，特聘国内外一流专家团队，悉心挑选并引进优质、符合中国消费者口感的产品。通过连接移动互联网，投入大数据分析，产品数字化，资源共享化等创新举措，以凯洛酒庄直采联盟+凯洛易叫酒的模式，对传统酒类行业进行了生态重构，线下与线上融合，形成一个完整的闭合生态链条，实现了产品、经销商和消费者之间的互联，打破了传统的壁垒，开创了葡萄酒营销和服务体验的新时代。公司以诚信经营为原则，以顾客需求为导向，以持续发展为目标，以人为本，重视员工培训，提供学习平台，鼓励员工和企业共同成长。“健康、活力、积极、向上”的企业氛围凝聚了一支超出同行业水平的专业化、高绩效的营销团队。【企业愿景】为经销商提供造富新机遇，为中国消费者打造进口葡萄酒放心便捷的选购平台【企业定位】最具竞争力的进口酒类中国化互联网营销生态链创新者与服务商【企业使命】共荣：与员工共创辉煌共享：与合作者共享成果共赢：与消费者共赢价值【企业精神】执着不移-----企业发展理念锲而不舍-----市场竞争观服务第一-----企业主张雷厉风行-----工作作风进取不止-----工作技能【核心价值观】仁：是大爱，公司以人为本，上级为下级提供最优的工作环境；公司为员工提供***的个人发展平台；义：是道义，诚信为魂是企业理念、是准则。礼：是行为，员工需要认真执行企业规章，不违反企业制度，对同事、对上级、对合作伙伴以礼相待。智：是明慧，员工把平时工作生活所学充分吸收并融会贯通，就叫智；销售人员把对市场的领悟，运用于市场实践当中，也叫智。信：是信用，股东、客户及消费者可以完全信赖公司资讯的可靠性、产品的优越性以及对当地区域的承诺。"},
{"company_url": "http://jobs.51job.com/all/co4201991.html", "company_name": "长春力凡景创科技有限公司", "company_address": "长春市南关区解放大路1562号中吉大厦26188(邮编：130000)", "company_info": "长春力凡景创科技有限公司隶属于吉林中航集团通信事业部，具有独立法人、独立结算能力的通信技术类及通信工程建设施工公司。长春力凡景创科技有限公司核心业务包括移动通信网络优化、规划与设计、网络代维、设备安装调测、优化软件开发等，为各大运营商提供专业技术服务，并与中兴、华为、大唐、爱立信、摩托罗拉等主要设备厂商建立了良好的合作关系，业务区域遍布吉林、辽宁、天津、北京、广东、福建、湖北、云南、海南等多个省市和地区；主要客户是各大运营商、设备厂商和设计院。公司以精湛的技术水平及完善的服务宗旨，凭借全体员工的不懈努力，已经由单一的通信无线网络优化技术公司发展成为现今集自主研发、综合优化服务、规划和设计，网络结构优化、组网网络协同优化等服务于一体的高端技术企业。"},
{"company_url": "http://jobs.51job.com/all/co62.html", "company_name": "北京银丰新融科技开发有限公司", "company_address": "西城区北三环中路甲6号9层(邮编：100120)", "company_info": "北京银丰新融科技开发有限公司成立于2000年，是一家以软件开发为主、系统集成为辅的高科技公司。公司主要是为银行与企业提供风险管理相关的咨询服务和管理软件系统；在企业风险管理、企业财务监督、银行综合业务系统、金融稽核系统、银行反洗钱系统、卡支付系统、银税通、支票保付、票据缩微、信贷管理等领域有着众多的成功案例。自2004年开始，银丰公司在金融稽核系统、操作风险管理与反洗钱系统、卡支付系统等核心业务领域进行了技术创新，加大了宣传投入，扩展了市场份额；同时，公司在开拓企业财务监督、企业内部风险管理、银行OA（自动化办公）等新的发展方向上做了大量的技术储备和资金投入。目前，公司正致力于企业财务监督、企业风险管理、银行OA系统等业务领域众多项目的开发，在稳固原有业务的同时这几项业务也将成为今后一段时间内公司重点发展的方向。处于迅猛发展阶段的银丰公司，希望有更多能力突出、技术高深、经验丰富的志同道合之士一起共同发展！公司网站：www.ist.com.cn"},
{"company_url": "http://jobs.51job.com/all/co3913072.html", "company_name": "安徽七天教育科技有限公司", "company_address": "合肥市新站区利港国际大厦B座12、13楼(邮编：230000)", "company_info": "安徽七天教育科技有限公司成立于2013年，是一家以互联网智能阅卷平台为依托，专注于教育大数据开发与应用的在线教育公司，公司的客户主要为K12领域的学校和家长。经过几年的快速发展，截止至2016年年底，七天网络智能阅卷平台在行业中处于领先地位，在数个省份市场占有率已超过50%，学校客户突破10000家，考试学生近500万，家长客户超过300多万。公司现已进行四轮融资，并在2015年8月，与李开复博士“创新工场”达成战略合作，成为其在安徽的第一家投资企业！公司关键词：2013年8月----安徽七天教育科技有限公司在合肥成立七天网络阅卷平台----公司独立研发的一款互联网阅卷平台李开复----2015年8月与“创新工场”达成战略合作，成为其在安徽第一家投资企业K12----公司服务目标客户，指基础教育，即小学、初中、高中共12个年级融资----公司已进行4轮融资，分别为智明星通、创新工场、中文传媒与灏蓝资本（B轮融资为2017年新获得）13000家----截止至2017年年中，平台学校客户13000多家500万/300万----平台考生数达500万，家长数突破300万50%----七天网络阅卷产品在数个省份占有率达50%"},
{"company_url": "http://jobs.51job.com/all/co4318676.html", "company_name": "湖南筑库网信息技术有限公司", "company_address": "资兴市东江湾电子商务产业园19栋2楼（北京分公司地址：海淀区三里河路11号建材南新楼8楼）(邮编：423400)", "company_info": "企业介绍湖南筑库网信息技术有限公司是由资兴市城市发展投资有限公司和国建智联网络科技（北京）有限公司共同投资成立的混合所有制企业。根据国家住建部“智慧建筑2025”课题研究成果，在住建部科技与产业化发展中心的支持与指导下，开发完成了“建筑智慧管理系统平台（简称筑库）”率先在建筑行业实行永久免费的公益推广模式，旨在帮助建筑企业实现互联网+建筑的转型升级，使建筑企业达到提升管理效率，降低采购成本和融资难度的目的。筑库聚焦于“互联网+建筑”的创新和开拓，结合公司创始团队在建筑产业20多年的实体运营经验，为建筑行业企业打造了从企业管理运作、交易采购到项目投融资，覆盖产业上下游的一体化服务平台，将移动互联网、物联网、人工智能、大数据技术应用并完美融入于建筑领域，重构建筑生产核心价值，打造建筑管理、建筑电商和建筑金融的产业链生态闭环。项目背景筑库网为国家住建部和国建智联网络科技（北京）有限公司共同成立的技术课题，研究项目申报***科技计划项目；该项目开发完成，住建部支持、协助在全国建设领域开展技术应用推广活动，引导全国中小建筑企业信息化管理转型升级；国家住建部为筑库网的建设和运营提供技术、政策指导，支持筑库网打造建筑业“公开、透明、阳光、高效”的互联网建筑电子商务母平台。基于筑库聚焦于“互联网+建筑”的创新和开拓，结合公司创始团队在建筑产业20多年的实体运营经验，为建筑行业企业打造了从企业管理运作、交易采购到项目投融资，覆盖产业上下游的一体化服务平台，将移动互联网、物联网、人工智能、大数据技术应用并完美融入于建筑领域，重构建筑生产核心价值，打造建筑管理、建筑电商和建筑金融的产业链生态闭环。项目介绍随着互联网的高速发展，传统建筑企业的经营管理模式已经无法面对时代挑战。选择筑库，利用筑库团队在建筑业深扎稳打20多年的经验优势，加快企业信息化建设速度。以互联网为载体，筑库产品为工具，变革企业管理模式，满足建筑企业、分包单位、业主单位各种角色的管理需求，实现建筑企业线上到线下的双向化营销发展，打造从管理、采购、施工、交付使用全过程的科学高效模式。"},
{"company_url": "http://jobs.51job.com/all/co4868023.html", "company_name": "厦门唐普信息技术有限公司", "company_address": "厦门市湖里区泗水道617号2021(邮编：361000)", "company_info": "厦门唐普信息技术有限公司是一家面向全球客户提供领先的IT人才服务的企业。公司汇聚了10000+的优秀IT人才，业务覆盖北京、上海、济南、沈阳、昆山、深圳、广州、佛山、福州、泉州、温州、厦门、苏州、香港，以及日本、菲律宾、印度等地，是中国软件人才服务专业企业，也是国内培养优秀IT人才的摇篮。致力于“世界一流的IT人才服务及培养”，唐普成立以来坚持“国内、国外市场同步发展”的战略。至今，唐普央企、国企、跨国企业、世界500强、上市公司为核心客户的业务格局。在国内市场，结合国情为客户提供从咨询、设计、招聘、培训、管理、服务、风控为一体的人才解决方案，有效地为企业规避用工风险的同时大大提高了企业效益。目前，唐普正大力布局国内各地分支机构，进一步扩大国内业务市场规模，夯实唐普市场优势，巩固行业领先地位。多年来，唐普通过国内外市场的互动创新，促进技术和业务的相互转化，逐步形成能够同时面向多行业、新技术的人才解决方案。在传统制造业、企事业单位、软件企业、互联网企业、贸易型企业等类型取得了快速发展，尤其在工业4.0和《中国制造2025》战略规划机遇下，唐普在智能制造领域加速拓展，为传统制造业向自动化、信息化和智能化迈进提供坚实的IT人才服务。为把握前沿技术，唐普在移动互联、电子商务、云计算、大数据、物联网等领域招揽了大量的优秀人才，基于唐普建设的国际最高标准的人才测评和智能调度据中心，唐普建立了一站式服务，实现了人才需求、人才匹配、人才到位的高效服务机制。保证项目顺利交付的同时彻底解决了企业项目结束后的人员安置问题。卓越的实力使唐普赢得了业内的认可和客户的信赖，斩获“IT人才摇篮”、“企业人才护卫”、“最具竞争力的创新型企业”、“人才服务领军企业”、“制造业护航者”等诸多荣誉。"},
{"company_url": "http://jobs.51job.com/all/co2811795.html", "company_name": "东华软件股份公司", "company_address": "北京市海淀区中关村紫金数码园3号楼东华合创大厦(邮编：100190)", "company_info": "东华软件股份公司（原北京东华合创数码科技股份有限公司于2009年5月更名）成立于2001年1月，是深圳证券交易所的上市公司,股票简称\"东华软件\"，股票代码:002065。公司最近一段时间市值一直保持在400亿元人民币左右，在国内同行业中名列前茅。公司以应用软件开发、计算机信息系统集成及信息技术服务为主要业务，具有信息产业部计算机信息系统集成一级资质，是国家规划布局内的重点软件企业，是国内最早通过软件能力成熟度集成（cmmi）5级认证的软件企业之一，其全资子公司具有国家保密局颁发的涉密计算机信息系统集成甲级资质、软件单项资质和安防工程企业资质。公司目前拥有500多项自主知识产权的软件产品，主要产品和应用技术处于国内领先地位。东华软件股份公司自成立以来已为数百个用户提供了优秀的信息系统解决方案，涵盖多种应用与技术平台，用户遍布电信、电力、政府。交通、国防、医疗、金融、科研、煤炭、石化、石油。保险及制造等行业，成功完成了国家电力公司调度中心、中国网通山东通信公司、山西移动通信公司、中国海洋石油总公司、江西省政府、将军烟草集团、中国国际航空公司、海关总署、北京友谊医院、中国人民银行清算总中心等客户的堪称业界典范的应用软件开发和计算机信息系统集成项目。作为专业信息技术服务供应商，东华软件股份公司十分注重同业界各类知名it厂商建立和保持良好的合作关系，通过共享市场资源与技术资源了解最新的技术发展趋势与市场动态，把国内外先进的技术和产品用一流的服务带给用户。多年良好的业绩及服务已经得到众多厂家的信任与认可，目前，东华软件已成为数十家国际国内知名it企业的增值代理商、系统集成商或战略合作伙伴，为向用户提供全面解决方案及优质服务奠定了坚实的基础。公司优先录用残疾应聘人员，对于在职的残疾员工，每年给予一定数额的特殊津贴。对于公司岗位急需的本科以上学历的部分应届毕业生，公司可以协助解决***户口。对于公司急需的高级人才，符合人才引进条件，公司予以办理人才引进和户口***。公司崇尚员工平等，所有员工在必要时可以跨越部门和业务界限提出自己的意见和合理化建议。公司设立工会，工会经费对于各项文体活动、员工个人重大事件提供活动经费、结婚生育贺礼、慰问及困难补助等多项经济支持。公司设立党团组织，积极支持党团组织相关活动。公司各项劳保福利政策，随新员工的加入和公司规模的扩大而不断完善。总公司网站：www.dhcc.com.cn医疗事业部：http://healthcare.dhcc.com.cn/网管产品部：http://www.dhc-network.com/联银通科技：http://www.sinoufc.com/东华厚盾：http://www.supporter.com.cn/webeip/webeip/index/index.jsp"},
{"company_url": "http://jobs.51job.com/all/co3869764.html", "company_name": "吉林省泰斯特体外诊断产品有限公司", "company_address": "长春市高新区前进大街2000号阳光大厦906室(邮编：130000)", "company_info": "吉林省泰斯特体外诊断产品有限公司2011年成立至今，一直是专业的医疗设备代理与服务供应商。与株式会社日立高新技术、西门子医学诊断产品(上海)有限公司、希森美康医用电子（上海）有限公司、深圳迈瑞生物医疗电子股份有限公司保持长期、稳定、互惠、双赢的战略合作关系，从而使公司不断发展壮大，经营业绩不断攀升。是洽圩综合医学研究院吉林省战略合作伙伴，德国STORZ体外冲击波疼痛治疗系统吉林省总代理店。公司使命：推广医学科技，服务大众健康。公司理念：科学管理，规范经营。和谐发展，服务民生。核心价值观：专业、服务、信赖。公司愿景：依托高度发达的医学科技，建设高度敬业的精英团队，坚持高度负责的敬业精神，营造高度和谐社会环境，服务高度信赖的客户群体，成长为最优秀的专业化医疗设备的供应商、服务商、为社会客户和员工创造价值，为大众健康与社会进步多做贡献。公司礼仪文化：礼仪的根本内容是“约束自己，尊重他人”；树立良好公司形象，努力赢得客户的满意。营造良好的公司风气，提高工作效率和效益。礼仪文化是让大家了解、学习并运用到生活、工作中。目的是提升形象、促进沟通，润滑人际关系。"},
{"company_url": "http://jobs.51job.com/all/co4752502.html", "company_name": "中通天鸿（北京）通信科技股份有限公司", "company_address": "北京市朝阳区大屯路科学园南里西奥中心B座21层(邮编：100101)", "company_info": "中通天鸿（北京）通信科技股份有限公司创建于2004年，是一家专业的呼叫中心整体解决方案提供商。致力于为企业用户提供最专业、最完善的呼叫中心解决方案，帮助企业改善信息的汇聚、处理和流转。目前业务涵盖通信资源、呼叫中心自建、SAAS云平台、呼叫中心外包等产品和服务，业务领域涉及金融、互联网、电子商务、IT制造、物流、快消品、教育咨询等多个行业。中通天鸿总部设立在北京，长春设有软件研发中心，山东、河北、上海和北京等地建有销售处和呼叫中心外包基地。具有中华人民共和国工业和信息化部核准的跨地区（全国）增值电信业务经营许可证，具备软件产品独立研发的能力，发展多年获得了多项产品认证和荣誉证书。从通信领域资源整合至专业化客户服务软件，再到创新时代中的平台化服务，在不断发展和创新中，公司汇聚了一批来自互联网、通讯、IT等行业内的优秀人才，公司团队规模也在逐渐扩大，现有员工200余人，公司的发展和壮大离不开大家共同的努力，中通天鸿注重人才培养，激励创新能力，有意开发每个人的潜力，并根据个人优势进行最适合的岗位安排，定期进行人才培训，为大家提供广阔的发展空间和平台，争取好钢用在刀刃上。中通天鸿坚持“让通信服务创造价值”的企业文化，帮助企业提升效率，降低成本，改善流程，整合创新。目前中通天鸿已经成功的与将近千家大型企业达成良好合作，为近千家的大型跨地域企业提供呼叫中心服务，其中包括近百家全球500强企业。中通天鸿总部设立在北京，长春设有软件研发中心，山东、河北、上海和北京等地建有销售处和呼叫中心外包基地。具有中华人民共和国工业和信息化部核准的跨地区（全国）增值电信业务经营许可证，具备软件产品独立研发的能力，发展多年获得了多项产品认证和荣誉证书。从通信领域资源整合至专业化客户服务软件，再到创新时代中的平台化服务，在不断发展和创新中，公司汇聚了一批来自互联网、通讯、IT等行业内的优秀人才，公司团队规模也在逐渐扩大，现有员工200余人，公司的发展和壮大离不开大家共同的努力，中通天鸿注重人才培养，激励创新能力，有意开发每个人的潜力，并根据个人优势进行最适合的岗位安排，定期进行人才培训，为大家提供广阔的发展空间和平台，争取好钢用在刀刃上。中通天鸿坚持“让通信服务创造价值”的企业文化，帮助企业提升效率，降低成本，改善流程，整合创新。目前中通天鸿已经成功的与将近千家大型企业达成良好合作，为近千家的大型跨地域企业提供呼叫中心服务，其中包括近百家全球500强企业。"},
{"company_url": "http://jobs.51job.com/all/co4696940.html", "company_name": "北明软件有限公司吉林分公司", "company_address": "吉林省长春市南关区天骄大厦B座4单元(邮编：130000)", "company_info": "北明软件有限公司吉林分公司（以下简称：北明吉林分）成立于2011年，现有员工50余人，是一家提供技术咨询、软件研发、系统集成、软硬件一体化运维等业务的高科技公司。作为一家具有创新性的高新技术企业，北明软件始终追求为客户创造价值，致力于向市场推出技术领先的优质产品。依靠北明总部为后盾，发挥本地资源优势，经过五年多的技术积累，北明吉林分形成了“咨询为先导，产品为依托，服务为核心”的业务模式，为客户提供整体化、专业化、全方位的信息系统服务。经过六年的努力，北明吉林分公司基本完成战略布局、业务规划，行业市场拓展较快，公司综合实力得到了极大的提高，已经发展成为省内重要的高科技企业。北明吉林分始终以振兴民族IT产业为已任，立足省内，专注重点行业，提供专业化的、整体的、全面的信息化解决方案。北明吉林分专注的重点行业：税务、民政、交通、烟草等政府行业；北明吉林分涉及的软件产品包括：信息化建设规划方案、大数据分析、电子政务和大型政府门户网站成功案例税务行业：吉林省地方税务局高清视频会议外围设备、广域网主用线路系统、数据处理中心弱电工程、税收综合征管系统工作流、机关电子设备运维、综合运维监控平台、纳税服务平台、数据仓库系统、门户网站集群、网络设备及集成、核心存储设备、风险管理平台、数据采集、应用及监控管理系统运维、应用系统与数据仓库标准接口、会计报表生成与审核处理系统、所得税汇算报表分析、大企业集团信息归集和查询、纳税服务综合监控系统、12366呼叫服务中心平台；吉林省国家税务局PC服务器虚拟化采购项目、吉林省国家税务局IP电话系统项目等；民政行业：居民家庭经济状况核对信息系统平台等；交通行业：两横三纵快速路智能交通系统、交通诱导指挥平台、购置警银对账安全网闸、机动车检验监管系统数字证书制证设备、全省移动警务执法后台管理系统及罚缴一体化平台升级建设项目等；烟草行业：中国烟草总公司吉林省公司信息系统备份中心建设、信息中心电子配线架、UPS电池采购及安装、安保及物流中心采购电子显示屏、安广烟叶中心库视频监控系统等；教育行业：长春大学计算机学院实验教学示范中心建设公司优势？强有力软硬件运维团队随着业务的拓展，北明吉林分技术售后运维团队已初具规模，运维团队人员数量达到39人，其中资深数据库工程师5名，小机工程师1名，网络安全工程师6名，存储工程师2名，上述运维人员全部取得相关资质认证。运维团队可为用户提供覆盖全省（省、市、县可直接支持，乡间接支持）的运维服务支持；提供维护、维修联系电话和传真，全部运维人员的手机7×24小时开机，确保项目单位能够及时与技术支持人员取得联系；专人负责24小时集中受理客户投诉，通过客户投诉处理系统把用户投诉转到相关责任部门去处理，并跟踪和记录处理过程；该团队现现成功运维项目21个，用户满意度达到96%以上，北明吉林分技术售后运维团队的目标是为用户提供最优质的服务。？专业的信息化咨询团队北明吉林分成立以来，一直着力打造信息化咨询团队；目前，北明吉林分具有行业资深产品经理5名，成功完成5个超过千万级的行业信息化项目的顶层分析及框架设计工作；为用户提供百余套行业信息化解决方案，曾被用户评价为“专业、技术过硬的团队”。企业文化？相关我们的愿景成为最受尊敬、员工引以为豪的IT解决方案及服务企业；？我们的使命通过持续创新为客户创造最大价值；？我们的企业精神激情创业、分享包容、务实创新、协作进取；？我们的价值观尊重、诚信、责任、公平、卓越；联系方式地址：吉林省长春市南关区南湖大路天骄大厦B座4单元电话：0431-85320810"},
{"company_url": "http://jobs.51job.com/all/co4427475.html", "company_name": "聚法科技（长春）有限公司", "company_address": "高新区前进大街与修正路交汇，修正服务外包大厦22101室(邮编：130012)", "company_info": "经常被人问到：长春还有像你们这样的法律互联网大数据创业团队？是的，就是我们。聚法科技（长春）有限公司，是国内最具代表性的法律互联网公司。自主研发两大平台：聚法案例、聚法导航。聚法案例（www.jufaanli.com)，专为法律定量身定做的，国内最精准、最易用的案例、法规一体化检索平台。实时检索2000GB以上的数据，2秒内将最精准的结果完美呈现，极大地提高法律人的工作效率。同时，国内首家创造性地研发了可视化检索，检索结果可视化图表呈现，让每个法律人都能玩转大数据，受到大家的一致追捧。上线短短3个月内，即吸引法律人高达50000人。被法治日报、检察日报等多家媒体争相报道、同时被中国互联网协会评为优秀“互联网+法律”创新项目、被知名互联网创业服务平台36氪评为“优秀创业项目”等。聚法导航（www.jufadh.com），收录法律人专用网站2500多个，成为法律人最好用的工具箱。同时，依托于各网站的交换链接合作，聚法导航逐渐成长为法律互联网界的流量入口。公司目前已经完成了一轮融资，公司的高速发展，离不开各方面优秀资源的支持。聚法科技与香港中文大学、沈阳大学、华南师范大学等国内顶尖高校；平安集团、深圳市仲裁委、安盾网、卓越律商等均有深度合作关系。同时与广东卓建、北京中喆等顶尖律所均有战略合作关系。聚法科技依托于吉大法学院、计算机学院，吸引大量计算机、法学方面优秀人才。本科以上学历占100%，硕士以上学历成员占56%，平均年龄25岁，是一只非常年轻的队伍，公司秉持互联网精神，倡导开放、包容、沟通、平等的团队氛围与创新共享的价值观，真诚欢迎优秀的你共同加入！资金充足、发展迅速、想象空间极大！优秀，你就来！聚法科技相关媒体报道：提高法律信息检索的精准度，聚法科技从交叉检索和可视化入手http://36kr.com/p/5070064.html司法裁判文书收录量最大平台上线入选优秀“互联网+法律”创新项目http://www.legaldaily.com.cn/index/content/2016-10/16/content_6839000.htm“聚法”推动法律人工作方式变革http://newspaper.jcrb.com/2016/20161017/20161017_002/20161017_002_8.htm"},
{"company_url": "http://jobs.51job.com/all/co3458285.html", "company_name": "北京思特奇信息技术股份有限公司吉林分公司", "company_address": "长春市人民大街与繁荣路交汇航空国际大厦B座804室(邮编：130022)", "company_info": "我们低调又勤勉1995年，崭新的思特奇带着一份初心上路；20多年来，思特奇心无旁骛、专心、专注只做一件事，并正将这份事业做到卓越——“专注ICT技术，做全球化软件产品和服务企业，成为行业的权威和领导！作为一家拥有近三千名员工的上市企业，我们已成为中国移动、中国电信、中国联通......最为紧密的合作伙伴之一，行业排名位居前三，市场份额占至国内市场的三分之一，并仍谦虚低调、踏实勤勉，向全球化高速前行。我们专注又创新相比于很多没有或仅有少量技术成果的企业，思特奇已拥有超过100个软件著作权；发明专利申报量也在以每年约100个的数量递增；平均每年将营业额的15%用于科技开发与创新研究。对，你没有听错，这是一份我们对技术的专注与崇高敬意！从立足boss厂家到发展独立的云和大数据服务商；从IT集成商到云、大数据、万物互联智慧运营时代技术/产品/服务/运营的可信赖专家。“变”是唯一不变的主题，“变”却不忘专注与匠心。携手创新、敏捷，带上青春与活力，我们是走在时代前端的思特奇。我们智能享信赖B2b2C平台、eMobile-PaaS平台产品、PaaS产品、移动应用开发平台、易体验平台......没有听过这些走在行业前沿的产品？没关系，那你一定听过：中国移动积分商城大项目：1、联通国际业务支撑系统：思特奇五大优势助力联通国际实现全球一体化业务管理支持！（优势：业务理解深入；产品成熟稳定；技术先进，架构领先；项目管控有保障；人员配备完善）2、PaaS平台产品：清晰定位云、大数据，万物互联智慧运营时代的独立PaaS供应商！为运营商提供分布式内存数据库、全局文件系统、应用标准化框架等PaaS系列产品！3、？总部移动商城：持续为客户创造价值，口碑良好！4、Enterprise？Platform：？？企业平台框架，进行企业门户入口的统一规划，构建移动化、社交化、应用化、个性化的领先企业运营和服务支撑体系。（查阅公司官网：http://www.si-tech.com.cn，获取更多信息）空口无凭，最好的成绩单，来源于客户的信赖，让我们成为行业弄潮儿。我们乐享真文化创办思特奇，最初并不只为了成立一家赚钱的公司，是为了完成使命——用创新的理念、独特的方法、有机的组织，打造东方文化背景下，提供一流软件产品和优质服务的现代化企业。那么多辛苦奋战的时刻，也无法让我们丢掉快乐；始终乐于此地开放、透明、无等级的沟通、无障碍的交流。思特奇的每个工程师都在为数以亿计的用户服务，在这里的意义，绝不仅仅是一份工作。每一位思特奇人坚信并传承着我们的“思特奇范儿”：追求卓越、否定自我、客观公正、正直诚实、坚持不懈、不断进步。我们“傲娇”是因为我们奉行不变的成功秘诀：学习、思考、创新、行动？、改进、成功。如果你会爱上一种文化，那一定来自思特奇。我们感恩有初心20多年的历练，抹不去一颗赤子之心。拾忆思特奇上市荣耀时刻，我们选择了思特奇员工家属、技术精英代表、政府领导、客户作为特邀嘉宾，只因我们感恩全体员工不懈拼搏、感恩员工家属们的关怀、感恩政府支持、感恩客户信赖，更感谢国家繁荣昌盛、行业不断发展，以及竞争对手的鞭策。未来亦将以行动更好回馈社会、投资者，更好服务客户，更尊重竞争对手，更多关爱每一位员工及家属。这，是思特奇不变的情怀，情怀不灭。我们勇敢不等待我们需要时代的战士，与我们共享同一个荣耀之名——思特奇人；我们需要坚守者，与我们见证思特奇的基业长青。你可以选择一次勇敢者的前行，抹去人生字典里的“等待”，命运紧握自己掌心：因这里拥有一群你的知音（思特奇人）；因这里有多元化的青春世界（论坛、合家欢、春游、俱乐部、赛事活动......）因这里有缤纷福利（带薪年假、N多贺礼、弹性考勤......）因这里让梦想真正不是“梦”和“想”（完善的培训、晋升体系）......附：【总公司】北京思特奇信息技术股份有限公司（股票代码：300608）办公地：北京【分子公司】1、四川思特奇信息技术有限公司办公地：四川、广西、云南、青海、宁夏、重庆2、哈尔滨易位科技有限公司办公地：黑龙江、吉林、辽宁、内蒙古3、太原思特奇信息技术有限责任公司办公地：山西、陕西、新疆、天津4、上海翔盛悦信息技术有限公司办公地：上海、安徽、江苏、浙江、湖北、湖南、江西、山东、广东、深港、福建5、重庆思特奇信息技术有限公司办公地：重庆6、北京易信掌中云科技有限公司办公地：北京"},
{"company_url": "http://jobs.51job.com/all/co4636195.html", "company_name": "吉林省启湾信息技术有限公司", "company_address": "前进大街繁荣路(邮编：130000)", "company_info": "吉林省启湾信息技术有限公司成立于2015年，主要经营项目有无线网络优化（LTE、GSM、WCDMA、CDMA2000、VOLTE、LampSite新技术、Qcell新技术）、网建工程、无线网络规划、有线传输设计、SDH光传输，是国内首批从事高端通信技术人才定制推广、人才资源池管理、项目招标、项目运营的综合通信技术公司。在求职人员与通信技术类企事业单位之间架起一座高效的合作桥梁，与华为、中兴、诺基亚、爱立信国内多家大中型通信技术公司保持长期合作关系，并成为业内多家通信技术公司首选通信技术工程师输出基地。公司本着以人为本，加强精品网络建设是公司经营宗旨，创造品牌效应，多元化发展，以细心于我们的服务，专心于我们的技术为己任，经过多年的发展，在业界已经是一家口碑良好，实力雄厚的通信人才服务机构，在岗前技术指导，人才定制，职业规划等方面有专业的团队予以服务，是你在通信业有一个良好的开端并伴随你一起成长的伙伴。"},
{"company_url": "http://jobs.51job.com/all/co3782887.html", "company_name": "长春市火昱网络科技有限公司", "company_address": "长春市净月区生态大街与和美路交汇华荣泰A座2006室(邮编：130000)", "company_info": "长春市火昱网络科技有限公司自创办以来，一直秉承着以人为本，诚信至上的企业理念用心经营，客户的选择是我们前进的方向，客户的信任是我们方向的动力，客户的满意是我们动力的源泉，公司主要经营范围包括网络信息技术领域的技术研发、技术服务、技术咨询；商务信息咨询，企业管理咨询，企业营销策划，设计、制作、代理；计算机软硬件开发及销售；计算机网络设备的研发、销售；计算机系统集成；网络产品及电子产品销售；安全防范工程、游戏开发运营；网络视频广告策划、网络视频推广、新媒体宣传等服务。团队深刻理解国际前沿的互联网站点和流行软件应用设计理念，同时在开发领域也拥有着雄厚技术实力与实战经验。项目承接方面，火昱一直为不同客户量身定制符合其需求的设计开发方案，力求提供最稳定、可靠、安全、易用的技术产品和优质专业的服务。我们不仅为企业提供卓越创新潮流的网站以及软件设计开发服务，也为各类机构提供企业级的信息化解决方案。我们在注重商业和策略的同时，也非常重视团队，我们以卓越、辉煌的成就去吸引同样渴望成功的人才，以宽容、谦卑的的姿态去拉近志同道合的人才。成就每个成员的价值，就是成就整个团队的价值！"},
{"company_url": "http://jobs.51job.com/all/co3953528.html", "company_name": "长春市华盟达诺科技有限公司", "company_address": "南关区解放大路与树勋街交汇中吉大厦28楼(邮编：130000)", "company_info": "长春市华盟达诺科技有限公司是一家面向全国为客户提供IT解决方案与服务的公司，致力于通过创新的信息化技术来推动社会的发展与变革，为个人创造新的生活方式，为社会创造价值。公司创立于2013年，总部设立在吉林长春市，是集软件开发、人才培养于一体的科技公司，在60多个城市建立营销与服务网络;提供行业解决方案和产品工程解决方案以及相关软件产品、平台及服务。行业解决方案涵盖领域包括：电信、能源、金融、政府、制造业、商贸流通业、医疗卫生、教育与文化、交通、移动互联网、传媒、环保等。在汽车电子、智能终端、数字家庭产品、IT产品等产品工程领域，华盟达诺软件研发服务于众多全球知名品牌产品,同时，拥有自有品牌的医疗和网络安全产品。在服务领域，华盟达诺提供包括应用开发和维护、ERP实施与咨询服务、专业测试及性能工程服务、软件全球化与本地化服务、IT基础设施服务、业务流程外包（BPO）、IT教育培训等。"},
{"company_url": "http://jobs.51job.com/all/co2357498.html", "company_name": "东北师大理想软件股份有限公司", "company_address": "长春市净月经济技术开发区(邮编：130012)", "company_info": "东北师大理想软件股份有限公司简介为了能够正确引领全国教育信息化方向，推动教育现代化进程，东北师范大学整合相关力量，于2001年牵头成立了东北师大理想软件股份有限公司和东北师大理想信息技术研究院，并在此基础上申请设立了教育部数字化学习支撑技术工程研究中心等一批教育信息化研究与应用机构，形成了研、用、培、学一体化的教育信息化工作体系。东师理想聚焦大规模教育背景下的个性化学习、区域高位均衡、精准管理等实现教育现代化的瓶颈问题，系统研究信息时代的新教育体系；通过大数据、“互联网+”、虚拟仿真和人工智能等技术，构建立德树人，支持学生主动、个性化、轻松愉快学习，全面提升智慧水平等的智慧环境；以及开展大规模推动应用的培训、技术服务和指导等支撑体系。东师理想面向教育系统开展的主要工作包括：（1）信息时代新教育理念和方向引领;（2）区域及学校教育发展规划编制指导和咨询（含教育信息化发展规划和顶层设计）；（3）智慧环境规划设计与集成建设，包括教育云平台、智慧校园、智慧教室、智慧实验室以及相关教育软件产和资源等；（4）教师深度融合能力培训，包括管理者、教研员和骨干教师等；（5）应用推动，包括优质课和微课大赛组织、深度融合课题立项与指导、深度融合种子教师培养、智慧教育试点示范校（区）培育等。覆盖基础教育、职业教育、高等师范教育、学前教育和社区教育等领域。真正实现通过信息化提高教育教学质量，促进教育高位均衡发展。此外，还面向基础教育开展中小学校办学水平评估、指导与委托管理等工作。东师理想现有专职人员600余人，***学科专家230余人，其中具有博士学位的37人，硕士学位的347人，具有教授职称的36人（博士生导师15人），从英国、加拿大、美国聘请专家27人。在信息技术与教育教学融合创新方面，形成了系列有效的理论与方法。提出了信息技术支持教学创新的新教育体系（智慧教育），信息技术环境下智慧课堂构建的理论与方法，基于大数据、虚拟仿真、人工智能和互联网+的智慧教育新模型及有效学习路网构建方法等。培育出了一批如唐山开平区、哈尔滨香滨小学、榆树武龙中学等信息技术支持教育教学创新的示范区和学校，培养出了一批信息技术与教学深度融合的示范教师，探索并总结出了中小学、职业等学校融合创新的应用新模式。对于全面提升我国教学信息化、教研信息化、教育管理信息化水平，利用信息技术手段推进教育领域综合改革，促进信息技术与教育教学深度融合，加快教育现代化发展进程，全面提高教育教学水平起到了极大的促进作用。在信息化系统研发方面，共研发出了11大类690多个品种的教育软件产品，形成了教育云平台、智慧校园等系列的教育信息化系统集成方案，推出了教学资源与备课、网络研修与培训、名师云课堂、作业与指导等云服务。所研发的教育云平台系统包括云平台集成系统、网络学习空间、应用系统等。智慧校园系统包括智慧功能室、应用系统和集成平台等。智慧功能室包括智慧教室（未来教室）、智慧实验室（创客实验室）、录播教室、远程互动教室、云教室、合作探究室等。应用系统包括云教学系统、云资源管理系统、云备课系统、云题库与阅卷、云微课资源制作与管理系统，网络教研与培训系统，中小学学科教学工具及虚拟仿真实验室，教学质量评价与监测系统，学生职业生涯规划系统；职业教育虚拟仿真实训系统、虚拟现实交互软件、精品课程发布平台，立体化教材及学习系统，行政办公与管理支撑系统等软件产品；高等师范院校师范生信息化能力综合实训系统等。所研发的系统、产品及服务已推广到全国31个省、市、自治区的43700多所中小学校、职业院校和高师院校。与四川、辽宁、山东、河北等11个省级教育管理部门，长春、济南、唐山、西宁、遵义、晋中等50多个地市教育管理部门签订了教育信息化战略合作协议，推进区域教育信息化快速发展。还与全国27个省、市、自治区的300多个地市州、县市区建立了教育信息化实验区合作关系，参加实验的学校4200多所，其中700多所为研究与应用示范基地校。汇聚了一大批教研员、名师和教育管理者加入到融合创新的研究与实践工作中。面向中小学及职业院校教师、校长、教研员、教育行政管理人员等，围绕融合创新、新课程理念、新课程实施、教育教学、教学评价、教育管理、教育资源建设与应用、教育软件建设与应用等方面，开展了多层次、多种类型的培训，累计培训人数120余万人次，并为上百个市、县（区）教育局建设了中小学教师远程培训系统。发起成立全国智慧教育微课联盟。连续十四年联合举办全国中小学信息技术与教学融合优质课大赛，还举办了全国职业院校信息技术与教学融合优质课大赛、全国信息技术与幼儿教育融合优质教育活动大赛、全国微课大赛，为全国教师提供一个学习、交流、展示的平台，有效引领了我国教育信息化的方向。近年来，承担了60多项国家和省部级科研项目，所研发的软件获得200多项著作权证书，4项软件获得“国家重点新产品证书”。《信息化教育平台》软件获得了***教学成果二等奖、吉林省科技进步一等奖、吉林省教学成果一等奖。被国家工信部评为“信息产业科技创新先进集体”，获得国家发展和改革委员会颁发的“高技术产业化示范工程”证书，获得3项重点***火炬计划项目证书。专家组核心成员中有1人是国家“互联网+”行动专家咨询委员会成员，有2人是教育部教育信息化专家组成员，有9人是国家课程标准专家组成员。忆往昔峥嵘岁月，展未来任重道远。我们始终坚持为教育服务的宗旨，以引领中国教育信息化方向为己任，以应用信息技术构建智慧课堂、培养智慧型学生为目标。我们愿与全国各界同仁携手并进，共同打造引领信息时代新教育的研究基地，教育资源和软件研发基地，教师继续教育的培训基地。共同开创阳光地带的理想事业，开启学生智慧人生，成就中国引领世界发展潮流与方向的伟大中国梦。"},
{"company_url": "http://jobs.51job.com/all/co4772933.html", "company_name": "宁波一倍网络科技有限公司", "company_address": "鄞州区世纪大道北段333号华东城2号8楼，手机/微信15669229088(邮编：315000)", "company_info": "宁波一倍网络科技有限公司（官网：www.yibeiwangluo.com）专注于企业移动互联网技术的研究及应用，助力企业管理信息化、营销精准化。公司以自研发为立足点，为企业提供一站式移动社群营销解决方案，通过社群营销活动、移动社会化电商、微信小程序开发、微信营销推广解决方案以及搜索引擎SEO优化解决方案，轻松助力企业解决移动互联时代全渠道获客、引流、交易、二次营销闭环。公司理念是以更加简单、精准的方式，帮助各类型企业快速拓展互联网流量入口，触达目标用户，以效果为导向，是企业级移动互联网创新型公司。通过给企业流量入口建设、用户精准营销带来了极大的效率提升，降低了企业信息化建设重复投入成本，缩短了终端部署时间，基于互联平台一体化特性，显著提升了获取目标用户的精准性！"},
{"company_url": "http://jobs.51job.com/all/co2714029.html", "company_name": "北京华唐中科科技集团股份有限公司", "company_address": "北京市海淀区上地九街9号数码科技广场南区410(邮编：100084)", "company_info": "华唐集团：战略新兴产业及服务外包领域工学结合的领导者北京华唐中科科技集团股份有限公司（以下简称“华唐集团”）创立于2008年，现已发展成为战略新兴产业及服务外包领域工学结合的领导品牌，下辖1个研发中心、2个技术研究实验室、16个办事处和200多个校企合作工学结合基地，同时在全国联合运营20多个大数据及服务外包产业基地。华唐集团业务横跨教育、IT、服务外包三大板块，已成为国内在大数据服务外包领域有影响力的产、学、研、创一体化产业科技集团。？教育板块：依托集团深厚的产业背景和优势，以及领先的教育解决方案研发能力，通过与院校深度合作，形成以华唐集团为核心的聚焦“战略新兴产业及服务外包领域”的产教联盟体系。该体系通过“工学结合”、“专业共建”实现“产业需求”与“人才培养”的无缝对接，通过产业发展带动院校发展的同时，助力院校发展，推动产业发展。？IT板块：凭借深厚的科技研发能力以及在智慧教育领域多年积淀的丰富经验，综合运用云计算、大数据、物联网、移动互联网、虚拟现实（VR/AR）以及数字地理信息（GIS）等新型信息技术，为广大用户提供教育云、医疗云、智慧校园的咨询设计、建设规划、系统集成、运维管理等全面服务。？服务外包板块：依托于遍布全国的20多个产业基地，以及服务全球企业的十年丰富经验，华唐集团每天为400余家企业提供基于大数据的各类后台服务，包括大数据、呼叫中心外包、社区电商、软件外包、3D打印、VR/AR、无人机、智能机器人、BIM、GIS等行业领域。凭借产业与教育深度融合优势，华唐携手地方政府，引入大数据应用产业、产业升级、产城融合，为当地新型产业园区建设贡献力量。"},
{"company_url": "http://jobs.51job.com/all/co2376298.html", "company_name": "上海蜜度信息技术有限公司", "company_address": "上海市张江高科技园区张衡路198弄10号(邮编：201204)", "company_info": "上海蜜度信息技术有限公司从事互联网大数据分析与网络舆情业务，在互联网信息抓取、搜索及大数据处理领域拥有核心技术和知识产权，在全国拥有超过70家媒体合作伙伴和代理商，服务的客户超过1000家。上海蜜度是新浪网与新浪微博战略合作方，公司产品“微舆情”内嵌入新浪微博平台，为微博蓝V用户和广大互联网用户提供服务，已成为知名的网络舆情和商情服务品牌。上海蜜度已完成新浪微博领投的4000万A轮融资，现有员工100多人，计划招聘产品设计与技术开发人员、行业拓展、渠道运营人员20名，欢迎应届毕业生与拥有一定经验的互联网从业人士加入。"},
{"company_url": "http://jobs.51job.com/all/co4731101.html", "company_name": "长春市惠海信息技术有限公司", "company_address": "长春市硅谷大街2888号(邮编：130000)", "company_info": "长春市惠海信息技术有限公司成立于2012年10月,是一家专业从事互联网广告、系统开发广告行业IT解决方案、广告流程操作业务的互联网广告综合性企业。作为一家中日合资企业，长春惠海综合了中日企业间的优质资源和管理制度，在数字化和信息化时代发展背景下，以“互联网+广告”为发展模式，将业务拓展到与互联网广告相关广告策划、开发、销售、咨询等方方面面。主要业务包括：互联网广告相关的BPO业务,系统开发,维护及销售业务,中日翻译,人才培训业务,广告设计制作等。自公司成立以来，长春惠海一直秉承着“客户至上”“服务第一”“信誉第一”的经营理念，本着“创新、创意、品质”的企业精神，立足于客户需求，创新创意，精益求精，切实解决客户需求，从而与客户建立诚信互惠的合作关系，共赢互利，共同成长。作为株式会社ADPRO的子公司，长春惠海最大限度地利用集团公司的资源优势,借鉴日本公司一流的互联网广告业务经验,依靠科学的数据分析系统展开数据调查和数据分析,以国内消费者对媒体、品牌的使用情况数据作为对客户的互联网战略进行支援依据,开拓更广阔的中国互联网广告业务市场。"},
{"company_url": "http://jobs.51job.com/all/co2543136.html", "company_name": "中通服软件科技有限公司", "company_address": "上海市浦东新区东方路1215号4号楼5楼(邮编：200127)", "company_info": "中通服软件科技有限公司（以下简称中通软）是业界领先的电信运营商OSS系统供应商，致力于为电信运营商提供OSS领域的整体解决方案以及相关软件及系统的设计、开发、生产安装与服务。是运营商面对复杂的市场竞争及变革时代成熟稳固的合作伙伴，为期可以构建更加广泛的用户关系及实现更加创新的用户体验在支撑领域提供完备的产品和服务支持。中通服软件科技有限公司成立于2009年11月，由中国通信服务股份有限公司（HK.0552，以下简称中通服）埃森哲国际有限公司合资组建，公司总投资额4500万美元，注册资本2500万美元。公司员工规模达到1000余人，其中80%均为研发人员，专业从事电信OSS领域的软件开发和技术服务。公司总部设在北京，并在上海、广州等地拥有技术人才基地，在全国众多省会城市设立了分支机构，提供区域化的本地支撑服务。中通软的产品和服务不仅覆盖中国全境，同时也在包括东南亚市场在内的广泛海外业务中得到应用，公司还与中国移动、中国电信、中国联通，埃森哲等著名企业结为战略合作伙伴。中通软拥有先进的研发和服务流程管控、严格的质量管理、开发的企业文化。未来将继续秉承“科技领先，精益求精，持续改进，用户满意”的理念，与客户、员工共同成长，为信息服务运营商运营支撑系统能力的持续改善与提升而不懈努力，力争成为运营商在OSS领域最值得信赖的战略伙伴。"},
{"company_url": "http://jobs.51job.com/all/co4493386.html", "company_name": "长春华众延锋彼欧汽车外饰有限公司", "company_address": "长春市东南湖大路5001号(邮编：130033)", "company_info": "长春华众延锋彼欧汽车外饰有限公司是由宁波华众塑料制品有限公司和延锋彼欧汽车外饰系统有限公司各持股50%合资经营，总投资贰亿陆仟万人民币。公司主要从事保险杠，门槛，门下护板等外饰零部件的设计，开发，制造和销售。公司主要客户为一汽汽车大众有限公司。依托双方股东输入的先进管理理念和强大的技术支持，公司将为客户提供更高质量的产品和服务。致力于成为世界上最好的外饰供应商。股东情况介绍：宁波华众塑料制品有限公司成立于1993年，是中国500强企业、宁波18家重点扶持企业华翔集团的下属全资子公司。是一家集生产、研发、销售为一体的高新技术企业和实力型企业。2012年1月12日在香港成功上市，成为华众控股有限公司，下设子公司及合资公司共18家，共有员工3000多人。延锋彼欧汽车外饰系统公司成立于2007年，公司总部设立在上海，股东方为汽车零部件行业世界百强企业上海延锋和法国彼欧。是全国领先的汽车外饰系统设计及制造供应商，辐射全国18家制造基地。依托强大的技术能力，为客户研发实现整车外饰轻量化产品解决方案。延锋彼欧主要从事保险杠、复合材料尾门、防擦条、门槛、塑料翼子板及可塑化汽车外饰零部件的设计、开发、试验及制造。国内市场份额达到23.2%，排名稳居国内第一。合资公司介绍及展望：长春华众延锋彼欧汽车外饰有限公司坐落于长春经济技术开发区，占地39981平方米，目前拥有在职员工450余人。是一汽大众在长春的主要外饰供应商，拥有稳定成熟的生产基地，凭借着卓越的开发能力，长期以来为奥迪A6、A4、Q5、Q3、大众迈腾等车型配套外饰件，与客户长期保持良好稳定的合作关系，提供优质的产品与服务。"},
{"company_url": "http://jobs.51job.com/all/co4871604.html", "company_name": "吉林省佰强科技有限责任公司", "company_address": "吉林省长春市宽城区明溪路1759号(邮编：135000)", "company_info": "吉林省佰强科技有限责任公司是一家从事计算机软件与智能硬件设备研发制造的公司，公司注册在长春新区，为农业企业和政府提供WEBGIS的可视化解决方案和智能设备的远程控制解决方案。公司致力于推动中国数字农业建设，使中国数字农业领先全球，做数字农业大国！"},
{"company_url": "http://jobs.51job.com/all/co3865597.html", "company_name": "沈阳东软软件人才培训中心", "company_address": "辽宁省沈阳市浑南新区新秀街2号东软软件园(邮编：110179)", "company_info": "沈阳东软软件"},
{"company_url": "http://jobs.51job.com/all/co2718340.html", "company_name": "长春市同人科技股份有限公司", "company_address": "长春市高新区硅谷大街创客大厦(邮编：130000)", "company_info": "长春市同人科技集团股份有限公司成立于2011年8月，是由长春可人电脑公司历经13年发展而成。集团公司由长春市同人科技股份有限公司、长春市可人软件工程有限公司、深圳市同人致远科技有限公司、同人教育科技（深圳）有限公司。长春市同人科技股份有限公司（以下简称：同人股份）是吉林省信息产业化厅认定的双软企业，长春市科技局认定的高新技术企业、新星创业企业，吉林省软件协会副秘书长单位。同人集团是集软、硬件研发、系统集成于一体的高科技现代企业，为多省市政、教育、公安等行业提供专业解决方案。公司管理层和核心研发人员均来自业内资深的专业人士，对软件设计开发有多年的实战和管理经验。公司拥有“工商联服务平台”“智慧课堂、电子书包、资源平台”“区域安全平台”“创客教育平台”等多项著作权及专利，公司产品己在全国各地广泛推广，以专业的技术、优质的服务努力打造“员工认同、客户接受、社会认可”的优秀企业。公司官方网站：http://www.jltr.com.cn"},
{"company_url": "http://jobs.51job.com/all/co4112117.html", "company_name": "盛泽丰融资租赁有限公司", "company_address": "绿园区西环城路绿地上海城B区108(邮编：130000)", "company_info": "公司成立于2014年，目前主营二手车贷款，持有多家银行和融资租赁公司代理权公司注重人才的培养，绩效好，领导好，有人带有人教晋升方向-销售经理-分公司经理公司每季度外出旅游，每月多次聚会，福利多多，每月3次迟到豁免权，家一样的温馨期待平凡的你来和我们一起创造不平凡的事业"},
{"company_url": "http://jobs.51job.com/all/co3242785.html", "company_name": "长春市穗港食品有限公司", "company_address": "朝阳区桂林路胡同18-4号(邮编：130000)", "company_info": "企业简介：city11pizza（城市比萨）起源于吉林省长春市，辐射东三省地区，从2008年12月开设第一家门店，以直营模式现已拥有46家直营店。其中包含了独立门市、店中店、外卖店三种商业模式，门店面积从120﹐-30﹐不等，以满足不同需求。采取与各大百货和连锁商超合作的方式，现已与欧亚、中东、大润发、亚泰等各大商超集团形成友好的战略合作关系，以小店面、快餐式的经营方式，降低了租金成本、人力成本等，将售卖价格控制在易接受范围内，其母公司为之提供国内外***西餐原物料，为大众提供性价比最高的美味。延伸阅读：city11pizza（城市比萨）隶属于长春市穗港食品有限公司，穗港食品是一家拥有二十余年历史的食品代理公司，公司成立于1992年，主营业务为食品的销售代理。公司代理销售安家、蓝威、亨氏、雨润、荷美尔、南顺等国内、国际多个知名品牌食品，主要经营中高端中西餐原材料、烘焙原材料、国内外知名调料及冲调品牌。主要服务吉林省内各星级酒店、烘焙食品厂、西餐厅、咖啡厅及各大超市和批发市场。同时餐饮服务与农产品销售作为公司新兴产业正在蓬勃发展之中。直营模式：为了建立一个统一协调的管理体系，从而完美体现和执行公司理念，city11pizza（城市比萨）现全部采取直营模式，并无任何加盟店，虽然扩张速度减慢，但直营方式抛开了中间环节，产品质量会更有保证，价格也更加实惠。现吉林省内拥有37家直营店，辽宁省内7家直营店，黑龙江省内1家直营店，内蒙古自治区内1家直营店，预计在2015年东三省拥有100家直营餐店。企业经营理念：食品最重要的两点，一是美味，二是安全，企业坚守着“做食品就是做良心”的理念，原材料皆采用国内外***天然食品，向消费者提供美味、特色、安全、价廉的产品。提供方便、快捷的销售方式，与各大连锁百货与连锁商超共赢合作，以小店面、快餐式的经营方式降低租金、人员成本，以提高产品的性价比，控制产品的价格，让比萨不只属于高高在上的西餐厅，而是自然、舒适的邻家快餐店，也许只是冬日里的一杯港式奶茶、一只蛋挞，让顾客来城市比萨成为一种生活习惯。经营方式：堂食、外带为主，外送为辅。研发团队：首席研发总监，有着面点行业二十余年工作经验，不断升级比萨制作工艺，确保面饼韧性松软、面香十足，比萨馅料搭配营养可口。原物料厂家国内外技术顾问，定期对公司研发部进行技术指导，参与新品开发，原料建议。研发团队，均具有餐饮行业多年经验，保证中央厨房的供货系统，保证产品标准化生产。经营团队：一群具有多年营销经验的年轻人，均来自于各大西式快餐的骨干人员，充满朝气，团结向上。后勤团队：培训系统：对于上市新品及新开门店的培训工作采取到店培训的方式，认真负责，技术性强。质检系统：每月每店至少两次突击检查，对于质量、卫生、操作等各个环节不过关的门店直接给予严厉处罚，认真严肃的对待食品安全及管控问题。市场系统：宣传制作、促销活动、会员管理、网站、微博、微信运营，与顾客保持有效沟通。采购系统：现有设备、原材料采购，设备升级采购，原材料升级采购，从源头上为广大顾客提供更多美味。会员管理：会员优惠每年不断升级，未来将推出只针对会员售卖的产品等各类会员专享活动。2013年会员专享条款：会员专享每月一款的八五折特惠比萨；会员生日当天，卡内积分满200分以上，凭会员卡及身份证可领取比萨一张；持卡消费一元积一分，满600分可兑换30元电子券等价消费等，积分永不清零。如何成为会员：在城市比萨任意门店单笔消费满50元，即可免费办理vip卡一张。产品解析：1、底油：从饼底第一层油开始，便开始了安全之旅。我们特采用成本极高的初榨橄榄油作为底油，使饼底更香的同时，更健康、营养且安全。2、传统手工饼底：关于饼底，第一步是面粉的选择，香港南顺面粉，源于澳大利亚硬小麦磨制而成的高蛋白面粉，使面团更有韧性；第二步采用手工拍打方式制作面团，而非擀面杖擀制，使面饼松软有嚼劲；第三步，采用长时低温缓慢自然发酵的方式，进一步加强弹性，口感极佳。3、比萨酱：使用国外进口去皮番茄及多种香草调制而成，天然新鲜，味香而浓郁，回味无穷。4、奶酪：纯正的奶酪是比萨的灵魂，选用澳洲及新西兰多种***奶酪混合而成，富含蛋白质、维他命、矿物质和钙质，营养丰富，乳香四溢，浓郁而独特。5、高品质肉类：以百分百新鲜的牛肉、猪肉、萨拉米肠、各种海鲜产品，混合特制的调味料制成，口感丰富美味。6、新鲜蔬菜水果：始终选用最新鲜蔬菜水果，每日新鲜切片，罐头产品采用瞬间高压灭菌，无防腐剂，香脆可口，及西班牙进口黑橄榄，丰富整体营养。产品介绍：主营美式铁盘比萨，兼营各式西式小食、咖啡、奶茶、果汁饮品、意式冰淇淋等。城市比萨现有餐品：比萨：果蔬类、肉类、海鲜类，每张比萨价位32元—45元。水果风情比萨，夏威夷比萨，田园比萨，豪华意式比萨，培根比萨，黑椒牛柳比萨，大虾比萨，深海金枪鱼比萨，和风肥牛比萨，bbq鸡柳比萨，皇家咖喱鸡比萨，意式贝贝罗尼肠比萨、孜然牛肉比萨等。小食：烘培类：葡式蛋挞、芝士地瓜蓉、芝士条、厚多士等。西式肉类：奥尔良烤翅、台式烤肠、德式烤肠、美式烤肠等。炸品：各种风味粗薯、螺纹薯片、萝卜糕、紫薯球等。饮品：饮品采用天然新鲜原物料，不含任何对人体有害的化工添加剂，味道饱满，甜而不腻，清淡爽口，余香十足。可口可乐，港式奶茶，美式咖啡，纯牛奶，拿铁系列饮品、茶饮品、冰沙、奶昔等。冰淇淋：传统手工意式冰淇淋互动平台：关注city11pizza互动平台，第一时间掌握促销信息、门店咨询、美食咨询，并有专属优惠！新浪官方微博：点击关注我人力资源部0431-8618600118004409331"},
{"company_url": "http://jobs.51job.com/all/co218035.html", "company_name": "赞华电子系统（深圳）有限公司", "company_address": "深圳市福田区深南大道6011号NEO大厦A座19楼(邮编：518048)", "company_info": "赞华集团辖下的赞华（香港）有限公司成立于1985年，一直专注于拓展中国香港和中国大陆计算机市场业务，先后在国内成立了全资子公司赞华（中国）电子系统有限公司、赞华电子系统（深圳）有限公司及其旗下的多家分公司，员工总数逾千人，拥有遍及全国40个重点城市和100多个服务网点的技术服务体系。从1986年起，赞华公司成为日本富士通计算机外设产品在中国大陆与香港地区的独家总代理，并与富士通公司一直维持紧密合作，1994年与富士通公司合资成立了南京富士通计算机设备有限公司。赞华代理的高速扫描仪至今仍占中国扫描仪影像市场一半以上的份额。赞华还是世界著名磁盘品牌WD、Toshiba以及Ricoh高速行式及激光打印机品牌Ricoh的主要代理。1992年起，赞华进军存储系统集成领域，率先将美国的EMC、NetApp、StorageTek（现在的Oracle）引进中国大陆和中国香港，并陆续引进HDS、Symantec、Quantum、Quest等品牌的产品和技术，以及西门子、日立的自助银行设备，逐步发展成为存储系统（包括影像系统）业务的系统集成商。赞华坚持“用户导向”的经营理念，专注于银行、金融、保险、政府、企业和公共事业领域，为众多用户提供适切可靠的解决方案，如票据及影像文件扫描录入和内容管理、网络存储系统、灾难备份和数据恢复、数据及系统安全保护等，锐意将不同应用层面的先进技术与用户业务的发展需求相结合，向用户提供项目立项、方案设计、项目实施和售后技术支持的整体解决方案和一体化服务，包括方案规划、方案设计、技术咨询、方案实施、设备安装、系统优化、数据迁移、系统割接、专业技术培训、产品维修、部件更换、软件升级、定期巡查以及故障排除等。赞华积极参与了众多***大型IT项目，如国家金税、金盾、金土、金农、金关等重大工程；国家信息中心日元贷款投标；国家统计局第四次、第五次、第六次全国人口普查及第二次农业普查项目，特别是2010年第六次人口普查项目，我们全面承担了全国人口普查数据采集系统的设计、开发、组织实施，并为此项目提供了大批富士通高端扫描仪与世界主流存储设备、配套开发了数据采集管理软件系统，顺利完成了关乎十三亿人口普查的国家大事。赞华获得了多项业界权威的资质认证，包括信息系统集成及服务一级资质、ISO9001：2008质量管理体系认证资质、软件开发CMMI3认证资质，以及信息安全、信息技术服务运行维护等资质，赞华还拥有一支专业化的IT技术服务队伍，率先掌握了从国外引进的诸多先进技术，具备实施***信息产业系统集成项目的综合能力。“天道酬勤”、“专注核心业务”是赞华的企业信念与文化传统，赞华集团将一如既往专注计算机新技术的创新、引进与研发，以默默耕耘的精神带领企业继续稳步成长，为国家信息化建设尽更大的力量。秉承“天道酬勤”的企业文化传统，赞华在人才选拔上同样强调积极勤奋、以德为先的人格素质，尊重员工的个性，尊重员工的付出，推动和落实客观、科学、公正的人才评估制度，努力为员工提供各种提升自我、开拓视野的培训和交流机会，力图使每一位有能力、有责任感、有事业心的员工，能够在赞华充分发挥自己的聪明才智，实现自己的人生价值。公司地址：深圳市福田区深南大道6011号NEO大厦A座19楼(邮编：518048)公司官网：http://www.nikoyo.com"},
{"company_url": "http://jobs.51job.com/all/co4900812.html", "company_name": "长春市昌顺科技发展有限公司", "company_address": "西安大路与康平街交汇润天国际大厦12B(邮编：130000)", "company_info": "长春昌顺科技发展有限公司成立于2014年，为信唐高科集团旗下子公司，业务范围涵盖公司内训解决方案和企业应用解决方案、软件定制开发、业务流程外包、IT咨询、云服务器部署和运维等，是国内领先的信息技术解决方案提供商。长春昌顺科技发展有限公司目前定位以电子政务、移动办公、数据信息安全及新媒体综合管理平台为主的三大业务方向。主要面向政府单位、环保行业、教育行业、医疗行业、金融行业等提供软件开发及服务外包业务。经过几年的发展，昌顺科技与国内多家软件上市公司建立战略合作关系。企业重视科技人才的储备以及培养，技术方面聘请曾在国内外多家软件上市公司担任项目负责人的项目经理担任技术总监，致力于打造高端科技人才孵化基地。目前，我公司已经成为一家集软件开发和孵化人才与一体的综合性科技公司。昌顺科技诚秉企业宗旨和经营理念，将持续努力，紧随时代脉搏，不断实现自我超越，在探索中突破更高的阶梯，担当更高的社会使命。"},
{"company_url": "http://jobs.51job.com/all/co2531079.html", "company_name": "深圳市银达担保有限公司", "company_address": "深圳市福田区上步南路锦峰大厦24楼(邮编：518000)", "company_info": "深圳市银达担保有限公司（SHENZHENYINDAGUARANTYCO.,LTD）公司简介（ABOUTCOMPANY）深圳市银达担保有限公司是一家具有专业化的工程与融资担保机构，注册资金为贰亿人民币。公司总部立足于深圳，已经在杭州、南京、昆明、武汉、成都、合肥、南昌、重庆、长沙、温州、宁波等城市成立了分支机构，客户遍及全国各地。公司以工程担保业务为发展基础，尤其是在投标保函、履约保函、预付款保函及财产保全担保业务方面以高效、专业的服务在业界享有较高的知名度和美誉度。公司业务品种还包括经济合同担保、委托贷款担保及与金融相关的配套服务等。公司学习和借鉴国际工程风险管理规则和国内金融机构成熟的风险控制经验，建立了一套真正适应市场的完善、科学的风险控制体系。具有一批专业的工程建筑、法律、风险管理方面的专家及业务拓展精英团队，为深圳市机场、地铁、大运会场馆等基础设施；为万科、中海、保利地产等知名房企开发的房地产项目；为中铁、中建、华西等大型施工企业承建的工程提供过专业的工程担保服务，积累了相当多的优质客户资源。公司还整合资源优势，为一批中小企业和个人解决了资金短缺的问题。公司利用良好的银行合作平台和股东资源背景，竭诚为有需求的企业和个人提供方便、快捷、配套的专业化担保服务，与广大中小企业共同成长。"},
{"company_url": "http://jobs.51job.com/all/co2520669.html", "company_name": "长春第一汽车服务贸易有限公司", "company_address": "长春市东风大街4936号(邮编：130000)", "company_info": "长春一汽汽车商贸服务有限公司公司招聘"},
{"company_url": "http://jobs.51job.com/all/co212918.html", "company_name": "广州科韵大数据技术股份有限公司", "company_address": "广州市天河区科韵路工业园建工路13-15号615室(邮编：510665)", "company_info": "广州科韵大数据技术股份有限公司隶属于拓尔思集团（股票代码300229），是国家高新技术认定企业和涉密企业。目前公司工程师团队200人以上。总部设在广州，在北京、新疆、重庆、哈尔滨、海南、武汉、江苏等设有分支机构。公司主要业务是利用大数据技术，为政府部门提供数据处理、大数据存储、资源管理、分布式全文检索、知识图谱化、关系挖掘分析、机器学习、可视化展现和分析等服务，是大数据一体化应用平台的开拓者和领导者。企业定位——大数据一体化分析应用平台提供商。市场定位——大数据+政府政务，大数据+安全领域。企业资质——国家软件企业、国家高新技术、国家涉密企业等。企业人才——拥有博士、硕士、高级工程师、高级项目经理、政府受聘专家、国家计算机学会专家、著名高校***教授等一批优秀的人才。企业专利——三项发明专利，六十多项软件著作权。与拓尔思集团的关系：北京拓尔思是广州科韵的控股母公司，拓尔思总裁兼任科韵公司董事长。在大数据领域，拓尔思和科韵公司共同为客户提供服务，拓尔思主要提供大数据基础产品，如海贝大数据管理系统、水晶分布式系统、文本挖掘工具等，而科韵公司则是利用拓尔思提供的大数据产品，为客户提供总体解决方案。欢迎您加入科韵公司团队！公司福利：1、五险一金，2、带薪年假（5-15天）；3、享受国家法定节假日；4、中秋节、春节过节费福利；5、根据公司业绩发放年终奖；6、工作时间：5天8小时制。7、活动：每年大型年会活动，部门不定期的小活动，每周有羽毛球活动。联系人：胡小姐电话：020-85556089传真：020-85555820"},
{"company_url": "http://jobs.51job.com/all/co4741109.html", "company_name": "长春书中玉教育科技有限公司", "company_address": "吉林省长春市卫星路星城国际B座736,739(邮编：130000)", "company_info": "长春书中玉教育科技有限公司是一家专业从事软件开发与技术支持、系统集成、信息技术咨询服务、教育咨询、教育产业技术开发、互联网信息服务与技术咨询等服务的高新技术企业。公司主营业务有IT教育培训、教育产业软件开发、网站建设、整合营销、域名注册、虚拟主机、企业邮箱、专业教育产业平台研发与运营等多项业务。公司不断提升专业技术能力和综合实力，致力成长为教育行业知名的信息化全面解决方案供应商，大数据和智能化领域综合技术服务提供商。公司以人为本，提倡“快乐工作、轻松生活”的理念，科学发展,实现员工企业共赢。公司提供员工培训，周末双休，法定假日休息，五险，带薪年假，节日礼品，旅游等福利，诚邀您的加盟。请马上致电公司：18943972186王经理，邮箱：20430408@qq.com，我们将快速为你预约面试。"},
{"company_url": "http://jobs.51job.com/all/co2686350.html", "company_name": "长春斯纳欧软件有限公司", "company_address": "长春市高新区顺达路333号高新国际服务外包产业园(邮编：130012)", "company_info": "长春斯纳欧软件有限公司作为吉林省重点企业之一，致力于通过创新的信息化技术为客户提供最优质的服务。一直秉承“诚信、严谨、合作、创新”的宗旨，满足客户的业务需求，支持客户的业务发展战略，帮助客户赢得成功。斯纳欧软件自2011年以来，一直坚持“以软件开发和服务为核心，国内、国际市场同步发展”的战略。通过不同市场的借鉴和互动，不断吸收国际化管理经验和先进技术经验，促进技术和业务的相互转化，实现公司产品和技术的不断创新。在互联网运营、IT服务、产品研发、外包服务等业务领域积累了丰富的行业经验，主要客户涵盖财富500强企业、大中型中国企业、政府事业单位等。斯纳欧软件以客户满意为根本出发点，面向国际化业务标准，建立并持续改善内部管理，目前拥有行业内各项高级资质。于2013年先后通过了CMMIL3、ISO9001、ISO27001等国际认证，在规范、高效的管理下，使斯纳欧软件能够向客户提供业界一流的产品和服务、从而形成良好的企业信誉。斯纳欧软件通过持续的技术和产品的研发，积极开拓新技术市场，不断提升行业竞争力。目前已获得软件著作权7项，在智慧养老、智慧医疗、两化融合工业4.0新技术领域均和相关主管部门有着深入的合作。斯纳欧软件将“社会责任”作为公司的经营和发展道路中的重要理念，致力于通过信息技术改善社会生活、通过高端服务解决客户需求，通过持续培养提升员工能力，打造受社会、客户和员工尊敬的百年公司。"},
{"company_url": "http://jobs.51job.com/all/co2858887.html", "company_name": "北京波尔通信技术股份有限公司", "company_address": "北京海淀区东北旺西路8号中关村软件园9号楼(邮编：410000)", "company_info": "北京波尔通信技术股份有限公司是专业从事无线电管理领域软硬件产品研发和系统集成的高新技术企业。公司有研发人员100余人，硕士以上学历员工比例近1/3，本科及本科以上学历员工占公司总数的90%以上。波尔通信是无线电管理监测行业的领跑者，现已通过ISO9000质量体系认证，获得软件企业、软件产品“双软认证”，拥有数十项软件著作权登记，并荣获“瞪羚企业”称号，是中关村科技园重点支持的高新技术企业。公司在巩固全国无线电管理领域软件产品领军地位的同时，积极研发与拓展无线电管理领域新一代系统集成产品。作为ITU国际电信联盟无线部门第一研究组国内对口研究组成员单位之一，紧密跟踪无线电新技术和新业务的发展，实现“与行业为伍，思行业之想，解行业之忧”的公司宗旨和目标。2005年5月11日波尔通信注册成立，总部位于北京市海淀区中关村软件园，并在长春市设有分公司作为研发基地。2007年推出无线电频率台站管理系统，客户以国家无线电管理局为主，同时覆盖27个省级无线电管理机构，市场占有率达75%。2010年推出无线电管理一体化办公平台，参与国家省级无线电管理一体化平台体系架构及应用规范项目。2012年经股份制改革助力，公司成功登陆“新三板”，并先后获得一星级“瞪羚企业”、“国家高新技术企业”等荣誉。2013年公司正式迁入中关村软件园，办公面积扩大到2400余平方米，同时创立军工事业部，公司整体实力都获得极大提升。企业文化：真诚、包容、开放、创新企业理念：为顾客创造价值、为员工赢得尊重福利待遇：入职即可享有国家五险一金、年度旅游、年度健康体检、工作餐补助、生日礼物、过节费、年终奖、培训等。公司倡导“用人之长，适才适用，尊重爱护，有效考核”的用人观，用合理合法的制度规范人，用科学的管理程序引导人，用良好的福利待遇吸引人，用公平公正的奖惩原则对待人，坚持“以人为本、以善为先、以和为贵”的管理理念。加入波尔通信，你将拥有的是平等轻松的伙伴式工作氛围，利于职业能力提升的绝佳平台，以及广阔的职业发展空间！未来，决定于你的加入！"},
{"company_url": "http://jobs.51job.com/all/co2299598.html", "company_name": "吉林省爱信网络信息科技有限公司", "company_address": "吉林省长春市朝阳区西南湖大路4788号(邮编：000000)", "company_info": "吉林省爱信网络信息科技有限公司是一家以应用软件开发及项目运营为核心业务的科技公司。爱信网络以企业信息化建设为己任，致力于发展企业信息化集成系统，不仅为用户提供专业、全面、量身订制的企业信息化管理集成软件和应用解决方案，而且积极倡导企业以集约整合的管理理念发挥信息最大的效用，提升企业核心竞争力。在行业应用方面，主要致力于公安、交通领域信息化建设服务，为用户全面提供基于***、先进管理模式的产品、服务和应用解决方案，用科技手段推动管理进步。爱信网络不断洞悉客户需求，挖掘市场商机，为客户提供高效及时、稳定持久的高品质服务及可持续发展的技术支持。爱信网络本着“共享、共赢”的理念为员工提供优厚的福利待遇和良好的工作环境，并提供广阔的事业发展空间。"},
