{"company_url": "http://jobs.51job.com/all/co3378614.html", "company_name": "湖南同飞电力调度信息有限责任公司", "company_address": "天心区友谊路中欣国际1905(邮编：400000)", "company_info": "湖南同飞电力调度信息有限责任公司是一家具有独立法人的民营高科技公司，2001年12月正式注册在长沙高新产业开发区，注册资金1963.104万元。公司下设：总经部、通信部、信息部、营销部、财务部、综合部等六个职能部门。公司拥有多项资质，在信息通信类项目方面拥有独特的优势：通信信息网络系统集成企业（丙级）资质、送变电工程专业承包叁级资质、安全生产许可证、安全技术防范系统设计施工（二级）、高新技术企业、ISO9001：2000国际质量认证、计算级信息系统集成（三级）等资质。公司经营范围：凭资质可从事叁级送变电工程专业承包；安全技术防范系统设计、施工、维修及相关技术服务；通信信息网络系统集成，信息工程的开发、设计及设备安装、调试和相关技术服务；应用软件的开发；电力调度设备、电力自动化设备、通信设备、计算机设备、机电设备及配件的销售、安装、调试、维修及相关技术服务。公司承担了湖南电力系统多个信息通信重点工程项目，在通信信息工程集成、通信信息运维等方面，具有非常丰富的经验。公司始终坚持“安全第一，客户至上”，在确保安全的前提下，不断提高工程质量，多年来安全局面稳定，经营业绩逐年提升。近年来，公司在科研、专利、软件著作权等方面取得了丰硕成果，先后获得国网湖南省电力公司科学技术进步奖7项，其中：一等奖3项，二等奖3项，三等奖1项；实用新型专利7项；计算机软件著作权16项；计算机软件产品登记证书3项。公司近两年起才放开对外招聘，现有员工80余人，30岁以下员工占70%，是一家年轻充满活力的公司；80%以上具有大学及以上学历，其中：研究生及以上学历近10人，是一支高素质的团队。公司拥有：一级建造师3人，二级建造师8人。计算机信息系统集成高级项目经理3人，计算机信息系统集成中级项目经理6人，信息系统项目管理师1人，系统集成项目管理工程师2人。通信管理局三类人员25人，其中：A类安全员5人，B类安全员13人，C类安全员7人，通信概预算证书10人。同飞公司现有建设厅三类人员17人，其中：A类安全员5人，B类安全员6人，C类安全员6人。是一支员工个人资质优越，经验丰富的团队。目前公司承接的信息通信类项目皆为电力系统项目，可以接触到电力系统尖端系统的操作和运维，有机会参加国家电网及各类厂商组织的各种技术培训。公司即将搬往五星级新办公大楼，员工工作环境优越，工作氛围轻松愉悦。公司内部建立了完善的培训体系、薪酬体系和职业发展通道，期待喜欢国企类工作环境的你加入我们，共创美好未来！我们将为你提供：极具行业竞争性的薪酬（长沙绝对高的性价比薪酬）全面人性化的员工福利（类似国企的福利待遇）轻松高效的工作环境（五星级办公环境，无压力工作强度）良好的职业发展通道（只要你有能力，多个职位等着你）……………………"},
{"company_url": "http://jobs.51job.com/all/co3820616.html", "company_name": "南京唯实科技有限公司", "company_address": "嘉陵江东街18号(邮编：210000)", "company_info": "南京唯实科技有限公司是一家软件研发公司，坐落于南京河西国家广告产业园，交通便利。公司管理人性，各方面制度完善。诚邀有志之士一起奋斗。"},
{"company_url": "http://jobs.51job.com/all/co2675677.html", "company_name": "北京华夏威科软件技术有限公司", "company_address": "海淀区知春路23号量子银座7层704室(邮编：100190)", "company_info": "北京华夏威科软件技术有限公司（以下简称华夏威科）专注于虚拟化、大数据处理、安全管控等领域产品研发和技术服务，为行业用户提供从虚拟化基础架构设计、风险管控方案、大数据分析等专业、全面的服务。管理团队拥有十年虚拟化、五年风险管理、两年大数据市场经验。华夏威科总部位于北京，在上海、深圳设有分公司或办事处。AuditSys操作行为审计系统，为用户虚拟化环境和云计算平台提供行为安全审计，对外包服务人员、IT运维人员、关键业务人员进行全方位操作行为审计，以降低企业经营风险。虚拟化、云计算基础架构平台：为用户提供桌面虚拟化（桌面云）、应用虚拟化（应用云）、服务器虚拟化（服务器云）等全面技术方案和服务。大数据处理：利用大数据技术实现海量日志分析、业务数据分析。华夏威科拥有多项软件产品著作权证书和软件产品证书，并且被评为“中关村高新技术企业”、“国家高新技术企业”。华夏威科的快速发展，获得了VC的青睐，2013年公司获得国家新兴产业创业投资基金-厚持投资等机构战略投资。详细信息参见公司网站：www.sinobigdata.net,www.sino-vt.com。"},
{"company_url": "http://jobs.51job.com/all/co4857781.html", "company_name": "湖南叁捌电子商务有限公司", "company_address": "天心区劳动西路259号恒力卡瑞尔14楼易爱长沙(邮编：410000)", "company_info": "湖南叁捌电子商务有限公司（38火锅）创立于2017年7月，38火锅以外卖火锅为主打，38元定义火锅价格，食材3荤8素，分为冷藏、冷冻、常温3部分，既便于分开储存，又方便快速组合打包。自有IT团队研发了一套订单分配系统，缩短配送路程，38分钟将火锅送到顾客手中。24小时的营运系统，真正实现24小时品质外卖。38火锅诞生之初就确定了重品牌轻模式的思路，互联网运营团队也决定了它与传统餐饮品牌的不同。2017年12月底，38火锅在长沙地铁、公交、电梯、户外大屏等媒体投入大量广告宣传。38火锅以优质的产品、实惠的价格、贴心的服务，迅速抢占火锅外卖市场。2018年1月13日，38火锅日销量超过4000锅，成为长沙火锅外卖***。未来，38火锅将登录武汉、深圳等地区，真正做到外卖火锅即38火锅。"},
{"company_url": "http://jobs.51job.com/all/co2865157.html", "company_name": "长沙辰运软件有限公司", "company_address": "岳麓区尖山路39号中电软件园总部大楼裙楼1-2楼(邮编：410205)", "company_info": "国际化的公司发展长沙辰运软件有限公司（www.starlightchina.net），作为长沙最大的中美互联网联合研发中心之一，于2012年4月成立于美丽的长沙高新麓谷软件园。公司目前已经与美国多家大型互联网公司联合研发互联网产品，美国的互联网模式正在中国长沙创新发展。公司已经与美国SMS、HPA等公司建立了长期合作关系，为其提供从PC端到移动端的全套互联网解决方案，从业务需求分析到软件产品开发完成的全系列服务，并为他们进入中国互联网市场提供全方位的服务和支持。这是一种国际化研发合作模式，不仅仅为客户提供所需的产品开发，更能由内而外紧密合作，达到互相促进和发展的作用。专业化的技术能力公司在当今云计算、云存储、大数据与移动开发领域不断深入研发与创新，累积了一系列针对上述前沿领域的成熟解决方案。我们提供的针对互联网领域的应用架构咨询与实施，获得了美国方的认可，我们在互联网应用架构实施方面的技术能力与涉猎领域，不仅走在国内具备相应领域研发能力的行业前沿，即使在国际上，也属于对当今***方向有企业化成熟应用的少数互联网公司。公司目前已通过ISO27001信息安全认证及CMMI3软件成熟度认证。我们力求以更优质，更高效的技术能力，提高我公司在互联网技术领域的品牌度。人性化的管理艺术公司拥有一大批旅欧、旅美的互联网专业从业人员，拥有曾在DELL、Morningstar、百度、新浪、人人网、当当网等知名企业工作过的具有丰富经验的工程师。公司以用户的需求为核心，崇尚高效、快速、简洁但不失深度的敏捷开发。公司的平均年龄不到26岁，整体工作氛围富有激情和活力，团队合作积极融洽。另外，在工作之余公司也非常注重对员工健康方面的关怀：各种室内外的活动场所：乒乓球台、跑步机、瑜伽球等一应俱全，还有有趣又有益的工间操，让下午不再饥肠辘辘的零食时间，寒冷冬天温暖贴心的保暖用品等等，这无不展现了公司“以人为本”的管理理念。其他福利方面还有，弹性工作制、7.5小时/天*5天、中餐补贴（10元/天）、交通补贴（200元/月）、五险一金、过节礼品、年假及其他法定带薪假和具有辰运特色的带薪假等等。多渠道的成长空间公司实行市场领先型的薪酬策略，每年都会根据员工业绩贡献、自身能力成长进行薪资调整。公司同时非常注重员工的能力培养--除了内部的长期英语培训，定期专业技术培训以外，每年都会外派员工参加国内知名的技术交流峰会或技能培训；公司的图书馆每个月都有杂志更新，且一年多次购买各种专业或非专业富含正能量的书籍；我们的工程师有机会获得美国***CTO的指导，有机会赴美培训学习。公司鼓励员工向公司提出建设化的意见，实行民主的需求讨论模式，尊重每一位员工的合理意见。"},
{"company_url": "http://jobs.51job.com/all/co3492255.html", "company_name": "湖南安存科技有限公司", "company_address": "长沙市开福区金马路377号福天兴业综合楼裙楼4-408.(邮编：410000)", "company_info": "湖南安存科技有限公司，我们坚守“用数据为客户创造价值”的理念，通过人工智能算法、机器学习、深度挖掘等技术，帮助传统工业，实现零故障、零忧虑、零意外的至高境界，为企业创造无限价值。团队公司由天河超算核心团队创立，汇聚了业内顶尖的大数据科学家和数据模型、算法工程师，技术经验积累丰富，团队人员磨合性好，团队稳定。产品公司自主研发国际领先的设备健康状态管理解决方案，实现设备运行状态的在线监测、故障预警、参数优化和智能决策判断，帮助传统制造业逐步实现智能制造。技术架构面向行业的大数据应用和可视化软件运用人工智能对海量数据进行深入挖掘和分析源于天河超算的先机存储技术，独有的动态分布式元数据算法采取设备全生命周期的各类数据，打破独立感知监控的信息孤岛文化我们尊重并鼓励员工的自主性和创造性，提倡分享学习、相互关爱、热情向上的公司文化福利1.竞争力的薪酬机制+股权激励2.与业界顶尖大牛过招，不断提升自己3.全面的保险保障：社会保险、公积金、附加商业险4.丰富的后勤保障：免费午餐+端午/中秋/春节重大节日福利+员工生日/婚/育/丧等特殊礼金5.多元的员工活动：每周体育锻炼活动+每月主题活动，快乐生活不停歇有意向加入团队者，欢迎发送简历至hr@dataclouds.com.cn"},
{"company_url": "http://jobs.51job.com/all/co1699295.html", "company_name": "湖南创发科技有限责任公司", "company_address": "长沙市芙蓉区远大二路张公岭236号天园通信设计研发楼(邮编：410016)", "company_info": "湖南创发科技有限责任公司（以下简称“创发公司”）成立于1993年，注册资金6000万元，隶属于中国通信服务湖南公司，系全资国有企业。创发公司是一家致力于软件开发、系统集成和增值运营业务的互联网高新技术企业，主营业务涵盖国内外电信运营商、政府机构、文化、体育、医疗、金融、中小企业等领域，客户遍布国内13个省、海外14个国家和地区。创发公司通过了“双高”、“双软”认定,获得了ISO9001国际质量体系认证、ISO27001信息安全管理体系认证、工信部计算机信息系统集成二级资质、国家信息安全服务一级认证、ITSS运维能力二级资质、通信网络安全服务能力（风险评估一级）、湖南省服务外包重点企业、华为全球***合作伙伴、湖南省发展开放型经济突出贡献企业等资质和荣誉，是中国通服旗下最大的软件企业之一。创发公司现有员工500余人，其中从事技术研发人员346人，本科及以上学历占总人数80%以上；建立了以长沙、南京为基地的两大研发中心，每年投入超过1000万元进行新产品研发及新技术研究，并通过产学研相结合的方式，进一步提升公司在移动互联网领域、通信运营商支撑软件、呼叫中心领域的竞争力，并已取得显著成果。创发公司以客户为中心，形成从需求到方案，从方案到产品，从产品到需求的产品及服务创新体系。目前自主开发的软件产品已超过120余款，其中50多个软件产品获得国家版权局颁发的软件著作权证书，软件技术服务收入超过亿元。近年来，创发公司面向互联网领域研发的多媒体智能客户服务、网厅、移动金融平台、健康725服务平台、智慧旅游、电子政务系统、移动OA等软件产品在湖南、云南、江苏、西藏、河北、新疆、贵州等省份成功上线运行；2010年与华为公司签订海外项目战略合作协议，成为华为海外市场合作伙伴和BOSS软件提供商，自主研发的产品在马来西亚、缅甸、委内瑞拉、纳米比亚、哥斯达尼加、摩洛哥、西班牙等十四个国家电信公司得以成功应用。同时，创发公司在网络系统集成方面具有较强实力，特别是在IP网络技术、云计算技术、信息安全、IT设备维保等方面有较深的积累和研究，成功实施了湖南省电信互联网骨干网和企业网的建设项目，长沙商业银行灾备项目，湖南电信云计算平台集成项目，掌钱移动金融服务平台集成项目，湖南电子政务网络工程以及湖南电信设备维保等多个大型集成项目。未来，创发公司将坚持立足于行业信息化服务，以软件研发为基础，以系统集成为支撑，聚焦移动互联网，为客户提供优质的产品及服务。"},
{"company_url": "http://jobs.51job.com/all/co4260445.html", "company_name": "北京科莱特信息技术有限公司长沙分公司", "company_address": "芙蓉区藩后街36号湘域国际中心1908室（芙蓉广场）(邮编：410000)", "company_info": "北京科莱特信息技术有限公司是国内领先的IT服务供应商，专注于企业信息化解决方案。特别是在SAP/ERP领域在国内享有很高的知名度。科莱特的服务网络遍布中国大陆、中国台湾、中国香港和日本，并为众多国际国内500强企业提供项目实施、技术支持等。多年来，科莱特不断的扩大其解决方案和服务范围，并且与国际领先的IT产品和服务供应商SAP、IBM、HP、埃森哲、亚信联创等建立长期战略伙伴关系。科莱特集团一直致力于向国内外的众多客户提供企业关键业务应用的方案与服务，提供包括ERP、CRM、BI、应用开发等应用的实施和维护。凭借公司在行业、技术和产品方面的专业知识及战略合作伙伴关系和联盟为客户提供更具综合性的专业IT服务是我们的宗旨。科莱特注重行业深入发展，在能源/公用事业、石油石化、电信、高科技/制造业等领域具有很强的行业服务优势。作为企业最紧密的合作伙伴，凭借技术研发热情和专业服务精神，最大限度满足来自于客户的技术和业务双重需求，共同实现商业价值。科莱特关注人力资源的发展和培养，拥有一批极富潜力、训练有素的IT技术专家，其中拥有超过300名SAPERP、BI、HANA资深实施顾问，30名Oracle专家级实施顾问,其中30%的资深顾问是在行业拥有10年以上工作经验。另外科莱特还拥有一支近100人的软件开发工程师团队。科莱特拥有各种自主研发的软件产品，其中包括“科莱特商务智能平台”。科莱特的服务宗旨是“诚信于人、受益于人；为顾客创造价值、为员工创造机会、为社会创造效益”；本着“诚信守信、守法经营”的经营理念，在市场竞争日趋激烈的环境中，以人才优势为先导，以先进的管理和设备注入为条件，确保公司的健康发展，不断壮大集团的实力，形成多元化、集团化、国际化的现代公司。企业愿景做IT服务领域里的百年老店创建中国最具影响力的高端IT服务公司客户是科莱特最重要的资产，创建彼此间高度的信任感和伙伴关系是科莱特一切动力的源泉核心价值观诚信立业，合创未来诚信于人、受益于人；为顾客创造价值、为员工创造机会、为社会创造效益人才理念不拘一格用人才。科莱特为顾问的发展创造了广阔的空间，为他们知识的积累创造了宽松的学习环境，同时还有针对性的提供了各种培训机会。一张白纸好涂鸦，我们也非常愿意为那边背景资质好、条件符合的非SAP人士提供内部培训，以便胜任SAP顾问的岗位。员工准则*客户第一、员工第二、股东第三、管理层第四*把事情做在最前面*先有专业精神，后有人才*规范就是权威，规范就是一种精神"},
{"company_url": "http://jobs.51job.com/all/co3972925.html", "company_name": "亚信软件ABS", "company_address": "海淀(邮编：000000)", "company_info": "亚信自1993年4月创立，秉持“把互联网带入中国”的理想，深耕中国电信基础网络运营支撑系统，为大型企业自主创新、转型升级提供大型软件产品与定制化服务。亚信2014年开启产业互联网战略转型，致力于成为产业互联网领航者。目前，亚信的业务领域已经由运营商市场拓展到金融、政府、医疗、电力等多个行业，核心技术自主可控，形成了大数据、网络安全、电信软件、运营服务等领域的核心竞争力。亚信除服务中国市场外，还为丹麦、匈牙利、印度等多个国家提供专业化软件与服务。产业互联网时代，企业将从“产品提供者”转型为“客户运营商\"，与用户建立“强关系”。亚信依托二十余年的大型系统软件研发实力与丰富的现场项目管理经验，运用云计算、大数据、人工智能与物联网等创新技术，积淀研发实力，厚积薄发；聚焦用户体验，夯实运营基础，寻求商业创新，助力各行各业的客户向数字时代的客户运营商转型，为用户提供实时、精准、个性化的产品与服务。亚信愿携手客户与合作伙伴，共同探索新的软件商业模式，创造更加刚健与繁荣的产业互联网生态系统。"},
{"company_url": "http://jobs.51job.com/all/co2896789.html", "company_name": "湖南千盟物联信息技术有限公司", "company_address": "岳麓区麓谷大道627号新长海中心B3栋507室(邮编：410205)", "company_info": "湖南千盟物联信息技术有限公司是一家致力于工业物联网技术研发和应用的高科技企业。现已形成了一支由博士、硕士及各行业佼佼者组成的富有活力、充满创新精神的精英团队，公司90%以上员工是本科以上学历，为独立自主开发最尖端技术产品提供了有利的条件。“以信息化带动工业化，用高新技术改造传统产业”，是公司坚持不懈的追求，公司目前主要业务集中在煤炭、钢铁企业。公司产品包括：炼钢厂物流跟踪及智能调度管理系统、焦炉加热智能控制系统、钢卷表面质量检测图像处理系统、煤饼测高图像处理系统、捣固全自动控制系统等。技术无止境、服务无止境！公司以成为国内领先的综合自动化解决方案供应商为己任，为建成国内规模最大的工业物联网技术研发及应用基地，成为行业的领跑者而不断努力！公司网址：http://www.hnqmwl.com,http://www.yyqmdz.com/"},
{"company_url": "http://jobs.51job.com/all/co3644320.html", "company_name": "上海丞风智能科技有限公司", "company_address": "上海华徐公路888号中国梦谷3号楼7001室(邮编：210100)", "company_info": "上海丞风智能科技有限公司是一家专业致力于物流业信息管理建设，为物流业信息管理建设出谋划策并输送优质产品与服务的高科技企业。公司核心团队均拥有十余年丰富的系统研发经验。自成立以来，基于对现代物流业信息化建设的深入研究，潜心开发出一套为当今快运业量身定制的业务管理系统，突破式采用分布式布署和分布式计算等领先技术，一举打破传统快递业务管理系统的诸多弊端，是业界创新型物流信息系统的打造者，未来更将研发出更多贴合市场需求的迭代产品为物流行业奉献更多智慧。公司网站：http://www.smartcf.cn联系电话：021-59887360（上海）0731-82152923（长沙分公司）"},
{"company_url": "http://jobs.51job.com/all/co2588783.html", "company_name": "湖南联信科技有限公司", "company_address": "长沙市韶山北路298号汇富中心A座23楼(邮编：410000)", "company_info": "湖南联信科技有限公司于2005年成立，集结各路精英300余人，其中骨干精英均具备8-15年以上银行大型系统开发与实施及国内外资金风险管理系统的实施、咨询经验，实力雄厚。我们为国内金融机构提供IT服务已超过20余家；在金融领域的客户涵盖了金融监管机构、城市商业银行、农信社等，为行业咨询、行业应用解决方案和集成、系统实施和软件开发及外包、IT运维等提供综合性IT服务。"},
{"company_url": "http://jobs.51job.com/all/co4022750.html", "company_name": "长沙阡寻信息科技有限公司", "company_address": "长沙市尖山路39号长沙中电软件园一期9号栋A411室(邮编：410082)", "company_info": "阡寻科技(Chancein)于2015年12月成立，是一家专注于金融科技领域的高科技金融科技集团，公司由中国证券市场及自然语言领域泰斗级人物白硕先生所率领的团队共同发起设立。公司创始人及高管团队多拥有博士学位，在国内顶尖金融机构、金融市场核心监管机构、高校科研机构等有着多年的高管及从业经验，对金融态业有着深刻的理解，对包括人工智能、自然语言处理、知识图谱、区块链在内的信息技术有着丰富的理论与实践经验。集团公司以技术引领金融发展为目标，致力于通过包括人工智能在内的信息科技手段重构中国金融业态，期待与各界有识之士一起打造中国金融科技领域的独角兽。目前阡寻科技已获得由东吴在线领投、奥飞娱乐董事长蔡东青先生、博康智能跟投的数千万人民币的天使投资。公司总部位于上海陆家嘴世纪金融广场，在长沙中电软件园设有研发基地。"},
{"company_url": "http://jobs.51job.com/all/co4662123.html", "company_name": "湖南新环境网络科技有限公司", "company_address": "湖南省长沙市(邮编：410000)", "company_info": "湖南新环境房地产经纪连锁有限公司（简称“新环境集团”）成立于二○○一年六月。主要从事房地产买卖、销售代理、租赁、银行按揭等经纪业务，是一家专业提供房地产经纪服务的中介机构，具备房地产经纪机构三级资质。迄今为止，新环境公司在湖南拥有800余家连锁店和10000多名高素质的工作伙伴。新环境公司注重与社会与时俱进，共生共荣。在激烈的市场竞争中，将一如既往秉承“有幸相识，真诚相待”的服务理念，为客户提供安全、专业、高效、规范的品质服务，反哺社会。新环境公司致力于迈向更高的目标，囊括全中国，先后在株洲、湘潭、武汉、成都、海口、三亚等地成立了分公司。未来三年将选拔培养3000名以上中高层管理人员，全国范围1500家店的战略布局。凭借不断的创新、良好的信誉、优质的服务，新环境公司解决了房地产中介信用缺乏的行业困局，获得了湖南省社会各界的充分肯定，成为湖南中介行业中的知名品牌。"},
{"company_url": "http://jobs.51job.com/all/co4751473.html", "company_name": "长沙优卡信息科技有限公司", "company_address": "长沙市岳麓区岳麓西大道588号芯城科技园3栋9层(邮编：410000)", "company_info": "长沙优卡信息科技有限公司是易宝集团为进一步提升与中国银联湖南分公司高效、紧密合作而专门设立的子公司。前身系易宝集团湖南产品创新中心技术部。公司秉承集团“成就客户、极致服务、实事求是、开放分享”的价值理念。专注于打造“天天掌柜”系列产品，持续开展该系列产品的市场分析、设计开发、运营推广等专业化经营。"},
{"company_url": "http://jobs.51job.com/all/co4054315.html", "company_name": "上海博登信息科技有限公司", "company_address": "杨浦区国定东路200号(邮编：200032)", "company_info": "上海博登信息科技有限公司总部位于上海，是上海音达科技集团旗下全资子公司，主营业务为企业信息化整体解决方案、通信优化工具及移动互联网创新应用。目前已自主研发了诸多软硬件产品，拥有多项软件知识产权，是一家高科技创新型互联网企业。公司坚持“努力工作、快乐生活、回报社会”的人才理念，弘扬“开放、真挚、责任、专业”的公司文化，并将积极进取、创新生活、服务社会的企业经营理念融入到企业的发展管理。目前公司下辖长沙分公司，杭州分公司等多个分公司，业务遍布上海，杭州，长沙，成都，郑州，福州，北京等多个地市，已为多个合作伙伴持续提供卓越交付服务。"},
{"company_url": "http://jobs.51job.com/all/co2551133.html", "company_name": "中通服软件科技有限公司", "company_address": "广州市天河区黄埔大道163号广电平云广场A塔6楼(邮编：510656)", "company_info": "中通服软件科技有限公司是业界领先的电信运营商OSS系统供应商，致力于为电信运营商提供OSS领域的整体解决方案以及相关软件及系统的设计、开发、生产安装与服务。公司的产品和服务覆盖全国，拥有全国性的营销渠道和服务体系，主要用户遍及中国电信、中国移动、中国联通等三大运营商集团公司以及各省级公司，并且在电力、广电、公安以及海外电信、电力市场有所拓展。中通服软件科技有限公司由中国通信服务股份有限公司（HK.0552，以下简称中通服）和埃森哲国际有限公司合资组建，公司总投资额4500万美元，注册资本2500万美元。公司员工规模达到1000余人，其中80%均为研发人员，专业从事电信OSS领域的软件开发和技术服务。公司在北京、上海、广州等地拥有技术人才基地，在全国众多省会城市设立了分支机构，提供区域化的本地支撑服务。中通服软件科技有限公司是以中通服旗下的国信朗讯科技网络技术有限公司和天讯瑞达通信技术有限公司的OSS业务团队为核心组建的，两家公司都在该领域内有了十几年的技术、市场及人才的积累。成立后的中通服软件科技有限公司将秉承“满足客户需求，提升客户价值”的服务理念，为支持客户运营支撑系统能力的持续提升而努力不懈，为成为OSS领域最值得信赖的战略伙伴而矢志不渝。中通服软件是电信OSS领域具有深厚积累广泛市场并且保持着良好发展势头的高科技企业。在此，热忱欢迎立志于此行业的优秀人才加盟公司共图发展。本着“以人为本”的理念，我们将提供舒适的工作环境、具备竞争力的薪酬待遇、具有完备保障的福利政策以及各项适用于您职业发展的培养计划。（一）科学的培训计划公司不定期开展电信业务、技术以及相关软件技术的培训，旨在提高员工的各项技能。同时，为保持技术的先进性，公司积极引进最前沿的开发技术培训，使公司的开发队伍始终拥有业界领先开发实力。我们崇尚知识共享，不定期举办各种内训，包括实战经验分享式的内部专业化培训，每个人都可以成为培训讲师，分享自己的知识，大家互相学习，共同成长。（二）积极的学习氛围技术是不断更新的，公司为您提供主动积极的学习环境，我们的图书馆为您准备了专业领域里各式各样的资料以备参考；另外更有定期的电信技术类杂志上架，欢迎您借阅。公司的知识库平台让您能够快速自主学习掌握各类系统的开发应用模式。我们在业界已经有十多年的积累，各个团队都有着大批的资深技术专家和高手，新员工可以与他们共事、交流、切磋技艺，讨论最前沿的技术和产品。（三）灵活的晋升制度公司为员工提供多种晋升和发展渠道，如果您是技术人员，您可以选择从初级、中级软件工程师向高级、资深工程师方向发展；也可以选择从工程师向项目经理方向发展；如果您是非技术类人员，您可以选择从普通职员向分公司业务骨干方向发展；如果您显示出超群的领导、管理能力，还将有机会通过竞选成为公司管理团队的一员，总之，我们给您足够的成长空间！（四）完善的薪酬体系为吸引、激励社会优秀人才，公司为员工提供富有竞争力的薪酬体系和制度。我们不讲论资排辈，个人专业能力及对公司的价值贡献是决定员工收入的唯一标准。我们的目标是：当公司走向成功的时候，我们的员工也能在个人经济收入、专业技术能力、职业化程度、社会地位等方面获得丰厚的回报，共同分享公司的辉煌。（五）健全的福利政策5天/周工作制，每天7.5小时每月通讯、交通、午餐补贴、电脑补贴完善的社会保险，包括养老、医疗、工伤、失业、生育险，并为在外地工作的人员在当地依法缴纳社保并购买公积金住房公积金（以实际工资为基数，公司缴纳10%，个人缴纳比例可自选）按照国家规定享有带薪年假法定公众假期、婚假、丧假、产假、陪产假、哺乳假等相关假期结婚贺金、生育贺金、生日礼金及传统节日过节费按照国家政策规定的夏季高温补贴、少数民族补贴、独生子女补贴等公司将为符合条件的应届毕业生解决户口及档案接收年度健康体检（六）丰富的员工活动为丰富员工的精神生活，公司为员工提供丰富多彩的文化和体育活动，包括旅游、年会、摄影展、书画展等，每周开展羽毛球、乒乓球活动，定期开展足球、篮球活动，一年一度公司全员运动会，并设置丰厚的奖项。在每年六一节，公司还为有子女的家庭组织亲子活动，让员工能尽情感受到公司这个大家庭的温暖！（七）温馨的员工关怀公司工会每年对家庭经济困难的员工开展帮扶工作，并对家庭成员突患重大疾病的员工组织开展员工捐款活动，让员工感受来自集体的关怀。公司网址：http://www.ccssoft.com.cn/广州地址：广州市天河区黄埔大道平云路163号广电平云广场A塔6楼北京地址：北京市东城区朝阳门内大街2号朝阳门SOHO写字楼801室上海地址：上海市浦东新区东方路1215号陆家嘴软件园4号楼5楼"},
{"company_url": "http://jobs.51job.com/all/co4139472.html", "company_name": "长沙智能制造研究总院有限公司", "company_address": "长沙市高新区尖山路39号中电软件园9栋201室(邮编：410210)", "company_info": "长沙智能制造研究总院（简称“研究总院”）由中国电子信息产业集团有限公司和长沙市人民政府共建，于2015年10月挂牌成立。作为长沙市推动智能制造的顶层机构，研究总院以推动长沙传统产业转型升级、引进培育智能制造新兴产业为主要宗旨，以推进《长沙智能制造三年（2015-2018年）行动计划》为首要任务，聚焦于协同创新、产业服务、投资孵化三大职能，通过产业研究和孵化、行业解决方案提供、工业云平台建设运营等核心业务，致力于为政府、企业提供工业转型升级服务。"},
{"company_url": "http://jobs.51job.com/all/co4075761.html", "company_name": "苏州千视通视觉科技股份有限公司", "company_address": "苏州市独墅湖高教区仁爱路166号行政楼401-403室(邮编：215000)", "company_info": "苏州千视通视觉科技股份有限公司，深耕原创人工智能与视频深度学习技术，致力于用先进的人工智能技术构建城市安全的智慧大脑，是国内领先的视频大数据结构化技术提供商，在湖南省长沙市公安局部署的双网双平台接受了党和国家领导人检阅，并得到高度评价。千视通坚信，人才是公司技术领先的根本保证。千视通带着国际视野，组建世界一流的研发团队，追求卓越。公司创始人、董事先后获得视频领域和人脸识别领域国家科技进步二等奖，主持公安部视频检索标准制订。公司在香港设有人工智能技术研究院，在深圳、苏州、长沙设有研发中心，首席科学家毕业于香港科技大学，担任过微软研究员、香港科技大学助理研究教授、香港应科院首席研究员，在计算机图形和计算机视觉领域国际***刊物CVPR以及IEEETPAMI等发表过论文二十余篇。千视通的大数据平台，每天都处理着上亿条行人、车辆和人脸数据，为实现平安城市、智慧城市贡献自己的力量。千视通期待与业界一起致力于探索人工智能的奥秘，让城市生活更加安全、便捷、智慧！"},
{"company_url": "http://jobs.51job.com/all/co1342802.html", "company_name": "中兴通讯股份有限公司", "company_address": "深圳市科技南路55号(邮编：518057)", "company_info": "中兴通讯是全球领先的综合通信解决方案提供商。公司通过为全球160多个国家和地区的电信运营商和企业网客户提供创新技术与产品解决方案，让全世界用户享有语音、数据、多媒体、无线宽带等全方位沟通。公司成立于1985年，在香港和深圳两地上市，是中国最大的通信设备上市公司。中兴通讯拥有通信业界最完整的、端到端的产品线和融合解决方案，通过全系列的无线、有线、业务、终端产品和专业通信服务，灵活满足全球不同运营商和企业网客户的差异化需求以及快速创新的追求。2014年中兴通讯实现营业收入814.7亿元人民币，净利润26.3亿元人民币，同比增长94%。目前，中兴通讯已全面服务于全球主流运营商及企业网客户，智能终端发货量位居美国前四，并被誉为“智慧城市的标杆企业”。中兴通讯坚持以持续技术创新为客户不断创造价值。公司在美国、法国、瑞典、印度、中国等地共设有18个全球研发机构，近3万名国内外研发人员专注于行业技术创新；PCT专利申请量近5年均居全球前三，2011、2012年PCT蝉联全球前一。公司依托分布于全球的107个分支机构，凭借不断增强的创新能力、突出的灵活定制能力、日趋完善的交付能力赢得全球客户的信任与合作。中兴通讯为联合国全球契约组织成员，坚持在全球范围内贯彻可持续发展理念，实现社会、环境及利益相关者的和谐共生。我们运用通信技术帮助不同地区的人们享有平等的通信自由；我们将“创新、融合、绿色”理念贯穿到整个产品生命周期，以及研发、生产、物流、客户服务等全流程，为实现全球性降低能耗和二氧化碳排放不懈努力。我们还在全球范围内开展社区公益和救助行动，参加了印尼海啸、海地及汶川地震等重大自然灾害救助，并成立了中国规模最大的“关爱儿童专项基金”。未来，中兴通讯将继续致力于引领全球通信产业的发展，应对全球通信领域更趋日新月异的挑战。"},
{"company_url": "http://jobs.51job.com/all/co4231127.html", "company_name": "南京君合创胜数据科技有限责任公司", "company_address": "江宁区正方中路888号(邮编：211153)", "company_info": "南京君合创胜数据科技有限责任公司，成立于2017年1月，专业从事人力资源综合业务，在全国30多个城市均设有项目部。君合创胜秉承“奋斗为本，价值导向，共同成长”的核心价值观，成为客户长期、稳定、可信赖的合作伙伴；我们是中兴软创深度合作的人力资源服务提供商，目前公司员工近800人，作为软创的高度战略合作伙伴，君合创胜提供了人力资源管理、编制管理、人才资源储备、成本管控等服务。我们致力于为每一个服务客户提供最高性价比、最大满意度、最具专业性的服务，是君合创胜公司最大的追求！"},
{"company_url": "http://jobs.51job.com/all/co2550686.html", "company_name": "湖南中科新域科技有限公司", "company_address": "长沙市天心区劳动西路289号嘉盛国际广场1821-1825(邮编：410005)", "company_info": "湖南中科新域科技有限公司是一家专业从事计算机软件开发、IT咨询运维服务、云服务、系统集成公司。公司于2006年在湖南长沙成立，注册资金500万人民币。公司专业从事管理软件研发20年，培养了大批既懂管理业务又精通计算机技术的复合型人才，成为中科院、北大、国防科大等知名院校的专家教授的研究生培养基地；公司秉承“品牌源于实力，服务创造价值”的经营理念，先后服务过中国中车、湖南中烟、湖南有色集团、湘煤集团、湖南省委组织部、湖南省博物馆、全国煤炭局、煤监局、公安等超1000家行政机关、企事业客户，为其提供软件定制开发、应用系统集成、数据处理及硬件网络实施、咨询、优化、保养、数据迁移及紧急故障处理、培训等一站式全面服务解决方案。20多年来，公司所研发的管理软件产品及解决方案已广泛应用于政府、煤炭、冶金、教育、机械制造、流通商贸等各个领域，以优质的服务和专业的技术素养，赢得了广大客户的一致好评！“专注技术、格致创新”，公司以发展民族软件产业信息化服务为已任，扎根本土、放眼世界，用激情与智慧，携手合作伙伴，共创辉煌未来！我们将为您提供：1.工作氛围：轻松愉悦的工作氛围，人性化的管理，没有大公司病，没有繁缛琐碎的流程，提倡人情化管理；2.挑战的薪资：年薪10—50万，年终奖金、项目奖金、股权激励；3.良好的福利：五险一金、定期体检、带薪年假、通讯补助、节日补助、差旅补助、加班补助、员工特殊日子礼金或礼品（结婚、生育、生日等）、形式多样的员工活动、优秀员工旅游等。二十年的沉淀，每一步我们都很稳健!公司虽不大，却重视人才，珍惜人才，我们能给你大公司未必有的信任与机会！中科新域技术转型市场，绝不辜负每一个人才！我们期待技术过硬、人品一流、敬业团结的您！湖南中科新域，期待您的加入！www.sinocon.cn"},
{"company_url": "http://jobs.51job.com/all/co2742999.html", "company_name": "杭州盈高科技有限公司", "company_address": "杭州市西湖区文三路508号天苑大厦701、702室(邮编：310000)", "company_info": "杭州盈高科技有限公司（INFOGOTECHNOLOGYCO.,LTD）是业内领先的专业从事网络准入控制NAC产品研发、销售和服务的信息安全厂商。公司总部设在杭州，下设杭州、长沙两大研发中心，并在北京、上海、广东、山东、湖南、江苏、江西、湖北等地设有分支机构。在NAC安全准入领域，盈高科技凭借最先进的安全架构和高效稳定的产品性能已遥遥领先于国内同行业其他厂商。目前准入控制系列产品及整体内网安全解决方案已广泛应用于金融、运营商、能源、教育、制造、大型集团企业等众多行业，并以优秀的网络适应性、领先的技术实力、丰富易用的功能在NAC安全准入市场取得了极佳的口碑和声誉，成为无客户端部署模式下的NAC领导品牌。在多年的持续超越中，公司不断获得行业内的各种荣誉及用户肯定：安全准入国家标准制定者国内首家准入控制实验室国内无客户端准入控制市场占有率第一国内准入控制研发规模及投入第一国内首个无客户端准入实施案例国内首个省、市、县三级级联准入部署案例国内最齐全的准入控制产品资质在未来，盈高科技将继续帮助客户实现更为便捷、易用、高性能的NAC安全准入目标，并打造出更具价值和创造性的内网安全管理产品，成长为最具品牌价值和影响力的内网安全厂商，与用户携手构建安全、健康、和谐的网络世界。公司网站：http://www.infogo.com.cn总部地址：杭州市西湖区文三路508号天苑大厦701室联系方式：0571－0571-88271902简历投递邮箱：wuxm@infogo.com.cn"},
{"company_url": "http://jobs.51job.com/all/co4806054.html", "company_name": "湖南新环境房地产经纪连锁有限公司", "company_address": "大华宾馆(邮编：410000)", "company_info": "新环境集团于2001年6月在中国长沙成立，是一家以从事房地产买卖、销售代理、租赁、银行按揭等经纪业务为主业的集团公司。目前公司业务扩展到多个领域，下属多家分公司，主要有：长沙新环境房地产经纪有限公司、长沙新门户房地产投资咨询有限公司、长沙晶品装饰工程有限公司、株洲新环境房地产经纪有限公司、武汉新环境房地产经纪有限公司、成都新环境房地产经纪有限公司、海南房田（新环境）房地产经纪有限公司、长沙新甜连锁超市、新金投资担保公司。新环境集团资金实力雄厚，信誉卓著，业绩骄人，不断扩展的连锁门店拥有先进、成熟的信息网络共享系统，从业人员具有丰富的专业经验。依据“立足湖南，囊括全国”的战略发展目标，完全按市场化运作，成为长沙规模最大的房产经纪公司，并且进军外地市场，在全国五大城市设立分公司，建立起强大的营销网络。凭借不断的创新、良好的信誉、优质的服务，新环境集团解决了房地产中介信用缺乏的行业困局，获得了湖南省社会各界的充分肯定。遵循“诚实守信，做大做强房地产业”的经营理念，长沙新环境房地产经纪公司荣誉的当选为长沙市中介协会副会长单位，并荣获湖南省房地产业协会、湖南省房地产开发协会“诚实守信企业”、房屋产权管理局“政风行风监督员”单位等荣誉称号，成为湖南中介行业中的知名品牌。新环境集团注重与社会与时俱进，共生共荣。在激烈的市场竞争中，将一如既往秉承“有幸相识，真诚相待”的服务理念，为客户提供安全、专业、高效、规范的品质服务。为了打造中国人自己的世界品牌，成为领先全国一流的房地产综合服务商，新环境人始终在为祖国更加富强，人们的工作更加舒适，生活更加美好而努力奋斗！"},
{"company_url": "http://jobs.51job.com/all/co4140546.html", "company_name": "湖南智慧畅行交通科技有限公司", "company_address": "长沙市高新区尖山路39号中电软件园9栋503室(邮编：410000)", "company_info": "湖南智慧畅行交通科技有限公司（简称：智慧畅行）成立于2015年10月，秉承\"智慧、创新、果敢、执着\"的理念，专注于智能交通、智慧城市行业整体解决方案、核心技术和产品的研究、开发和服务。是一家专注为交通主管部门、交通企业、个人等提供综合解决方案的数据驱动型一站式智慧交通生态平台企业。经过多年的快速发展，智慧畅行深刻理解物联网和大数据技术与公共交通的融合之势，积极引进互联网、大数据技术人才，先后从高德、阿里、滴滴等知名企业引入大量行业精英。目前已发布城乡道路客运油补和新能源车监管平台、网约车监管平台、智慧公交调度系统、智能车载硬件设备、充电桩监管平台等综合性的产品服务与解决方案。在科技创新领域，与中南大学、天津大学达成战略伙伴关系，成立“产学研合作中心”、“智慧公交联合实验室”、“研究生创新基地”等智慧交通领域产学研合作平台。现拥有软件著作权十几项、发明专利几项，并通过CMMI3、ISO9001、高新技术企业等资质认证。特色福利:入职即买五险，转正后享受省直公积金；周末双休、法定节假日；年中奖、年终奖，每年一至两次晋升调薪机会；交通补贴、餐饮补贴；生日礼物、节日礼物；每日下午茶点；每月高逼格团建活动；不定期水果、海鲜、温泉按摩、别墅趴等等联系电话：0731-82836677"},
{"company_url": "http://jobs.51job.com/all/co4524183.html", "company_name": "湖南友道信息技术有限公司", "company_address": "长沙市岳麓区潇湘南路一段368号中盈广场D栋406-407(邮编：410008)", "company_info": "湖南友道信息技术有限公司前身为湖南神州祥网科技有限公司。公司致力于流量管理、性能保障、访问控制与网络行为审计系统的自主研发、生产、销售和服务。公司通过专业、创新、高品质的产品及卓越的服务，为电信、金融、烟草、银行、制造业、医疗卫生、教育、电子商务等不同领域的用户，提供细致深入的网络流量管理、服务质量保障、资源访问控制与信息安全综合解决方案，实现对网络中流量和用户行为的精细分析和监管，全面优化网络性能，确保客户网络、关键业务和核心数据的安全有效，提升网络可视性和网络基础设施的投资回报。作为专业网络监管与行为审计系统研发公司，友道信息在硬件加速、数据包处理、网络行为建模以及内容还原和审计方向具有深厚的技术积累，核心研发团队由三十多名计算机与网络通信专业的博士和硕士组成。目前公司设北京与长沙两个研发与销售基地。公司主推产品TiStone（钛石），集网络监控、网络分析、网络审计、网络优化功能于一身，为客户提供细腻而高效的服务。TiStone的品质，如同钛石的细腻、坚硬、柔美、刚强，这也正是友道信息员工的品格追求。湖南友道信息技术有限公司将秉持“诚信、务实、高效、创新”的工作理念，为构建可视、可管、可控的绿色和谐客户网络提供领先的解决方案。公司地址：长沙市岳麓区潇湘南路大道与岳塘路交汇处洋湖湿地公园一期入口旁中盈广场D栋406、407室"},
{"company_url": "http://jobs.51job.com/all/co3896986.html", "company_name": "华通信安（北京）科技发展有限公司", "company_address": "海淀区上地信息路10号南天大厦1层100(邮编：100085)", "company_info": "华通信安（北京）科技发展有限公司2010年4月成立，公司总部位于中国科技创新的中心-北京中关村软件园，在长沙、成都、西安和郑州设有分公司和研发中心。公司拥有一只优秀的技术专家团队，员工80%以上为技术人员。公司产品覆盖电子通信，测绘测量和复合材料领域，在坚持自主创新、独立研发的同时，我们与众多科研院所和知名高校建立战略合作关系，积极推动科研成果和产业化发展和应用。公司自主开发的无线电测向系统、无线应答机、重力仪和碳化硅复合材料等系列产品已经实现批量供货能力。公司主要服务于国防、安全等与国民经济发展相关的高科技领域，具备高新技术企业资格，拥有多项发明专利和软件著作权。公司始终坚持“团结开拓、务实高效”的理念，充分挖掘人才潜能，努力提高管理水平，作为一家高科技研发型公司，我们的目标是依靠大批高科技人才，开发拥有自主知识产权的技术和产品，打造世界一流的防务高科技企业。"},
{"company_url": "http://jobs.51job.com/all/co4072384.html", "company_name": "湖南北斗微芯产业发展有限公司", "company_address": "芯城科技园(邮编：410013)", "company_info": "湖南北斗微芯产业发展有限公司是一家致力于高精度位置服务相关核心技术研究、开发及应用的高新技术企业，是一家从事芯片设计、制造、应用开发为一体的研究机构。公司注册资金1亿元人民币，位于长沙高新区军民融合产业园内，基地占地面积106亩，总建筑面积22万平方米,主要建设内容为“一站一院三中心”（即院士专家工作站、北斗微芯产业发展研究院、***水电大数据中心、流域地质灾害实时动态监测中心、***快速应急测绘技术保障中心）。主要业务领域为：流域治理、水质监测、水雨情监测、地质灾害预警、防汛减灾、水资源保护、水土保持、节水灌溉等。"},
{"company_url": "http://jobs.51job.com/all/co2717626.html", "company_name": "安克创新科技股份有限公司", "company_address": "长沙市岳麓区中电软件园7栋7层(邮编：410000)", "company_info": "安克创新由阳萌创立于2011年，致力于在全球市场塑造中国消费电子品牌，通过不断创新，将富有科技魅力的领先产品带向全球消费者，弘扬中国智造之美。安克创新成功打造了智能充电品牌Anker，并相继推出Eufy、Roav、Zolo、Nebula等智能硬件品牌，进一步拓宽业务领域，并在智能充电、智能家居、智能语音等领域均有出色表现，拥有全球100多个国家与地区的3000万用户。自成立以来，安克创新以每年超过50%的增速发展：2015年总收入约为13亿人民币，净利润额达到1.56亿人民币；2016年，总收入达25亿人民币，同比增长92.69%；净利润同比增长101.50%。2017年12月，安克创新提出双品牌战略，将在“安克创新”和“海翼电商”两个品牌下分别实现“塑造一组标杆品牌”和“提供一组基础服务”两个企业愿景，以更清晰的布局，加速“弘扬中国智造之美”的步伐。AnkerInnovationsisagloballeaderinsmartchargingtechnologiesandadeveloperofconsumerproductsforthehome,carandmore.Foundedin2011byStevenYang,Ankerquicklyestablisheditselfasaninnovatorandmarketleaderinintelligentchargingsolutions.Today,AnkerInnovationsisbringingthissamespiritofinnovationtoanumberofexcitingspacesincludingautomotive,audio,entertainmentandtheemergingsmarthome.Thisisbeingledbyitssixkeybrands:ANKER,EUFY,NEBULA,ROAV,SOUNDCOREandZOLO.Withover30millioncustomersinmorethan100countriesandregionsaroundtheworld,AnkerInnovationsanditskeybrandsaredrivingunprecedentedgrowth.In2015,thecompanyrealizedrevenueofover1.3billionCNYwithnetprofitsof156millionCNY.In2016,thecompany’snetprofitsroseover100%,withtotalrevenuereaching2.5billionCNY--upover92%comparedtosameperiodasthepreviousyear."},
{"company_url": "http://jobs.51job.com/all/co2933155.html", "company_name": "湖南蚁坊软件股份有限公司", "company_address": "长沙市高新区文轩路27号麓谷企业广场A4栋603室乘车路线：可乘坐18路、312路、366路、916路、w109、w203至文轩路平川路口站下。(邮编：410013)", "company_info": "一、公司介绍湖南蚁坊软件股份有限公司（挂牌简称：蚁坊软件,代码：871142）成立于2010年8月，注册资本3300万元，公司总部位于长沙国家高新技术开发区，北京分公司位于北京中关村，济南分公司位于济南高新区，销售网络和服务保障体系覆盖全国。蚁坊软件是一家高新技术企业，专业从事互联网大数据分析，专注于大数据信息的挖掘和价值传递。公司与国防科大计算机学院、长沙软件园联合建立了“海量数据处理工程研究中心”，拥有自主品牌的大数据服务云——蚁工厂（Antfact）。目前，公司对外提供数据的规范化、分析处理和深度挖掘服务，通过客户授权采集托管数据或上传数据，使用蚁工厂的数据分析服务。在舆情领域颇具影响力的数据分析产品有“鹰击”、“鹰眼”和“鹰仔”。蚁坊软件大力推动科研成果转化，坚持技术创新，努力成为有社会责任感和行业影响力的企业。【企业愿景】大数据的“拾荒者”和“淘金者”【企业使命】改善人们获取分享知识的体验【企业文化】分工明确主动协作合作共赢【合作单位】国防科技大学、北京邮电大学、北京大学、北京航空航天大学、中科院软件所、哈尔滨工业大学、西安交通大学、长沙软件园等。二、联系方式求职热线：0731-85794473、0731-85794483官方微博：@蚁坊软件@鹰眼舆情观察室官方微信：antvision_cn"},
{"company_url": "http://jobs.51job.com/all/co114705.html", "company_name": "北京思特奇信息技术股份有限公司", "company_address": "中电办公区：海淀区中关村南大街6号中电信息大厦16层/牡丹园办公区：海淀区花园路2号中关村数字电视产业园科技大厦A座6层(邮编：000000)", "company_info": "我们低调又勤勉1995年，崭新的思特奇带着一份初心上路；20多年来，思特奇心无旁骛、专心、专注只做一件事，并正将这份事业做到卓越——“专注ICT技术，做全球化软件产品和服务企业，成为行业的权威和领导！作为一家拥有近三千名员工的上市企业，我们已成为中国移动、中国电信、中国联通......最为紧密的合作伙伴之一，行业排名位居前三，市场份额占至国内市场的三分之一，并仍谦虚低调、踏实勤勉，向全球化高速前行。我们专注又创新相比于很多没有或仅有少量技术成果的企业，思特奇已拥有超过100个软件著作权；发明专利申报量也在以每年约100个的数量递增；平均每年将营业额的15%用于科技开发与创新研究。对，你没有听错，这是一份我们对技术的专注与崇高敬意！从立足boss厂家到发展独立的云和大数据服务商；从IT集成商到云、大数据、万物互联智慧运营时代技术/产品/服务/运营的可信赖专家。“变”是唯一不变的主题，“变”却不忘专注与匠心。携手创新、敏捷，带上青春与活力，我们是走在时代前端的思特奇。我们智能享信赖B2b2C平台、eMobile-PaaS平台产品、PaaS产品、移动应用开发平台、易体验平台......没有听过这些走在行业前沿的产品？没关系，那你一定听过：中国移动积分商城大项目：1、联通国际业务支撑系统：思特奇五大优势助力联通国际实现全球一体化业务管理支持！（优势：业务理解深入；产品成熟稳定；技术先进，架构领先；项目管控有保障；人员配备完善）2、PaaS平台产品：清晰定位云、大数据，万物互联智慧运营时代的独立PaaS供应商！为运营商提供分布式内存数据库、全局文件系统、应用标准化框架等PaaS系列产品！3、？总部移动商城：持续为客户创造价值，口碑良好！4、Enterprise？Platform：？？企业平台框架，进行企业门户入口的统一规划，构建移动化、社交化、应用化、个性化的领先企业运营和服务支撑体系。（查阅公司官网：http://www.si-tech.com.cn，获取更多信息）空口无凭，最好的成绩单，来源于客户的信赖，让我们成为行业弄潮儿。我们乐享真文化创办思特奇，最初并不只为了成立一家赚钱的公司，是为了完成使命——用创新的理念、独特的方法、有机的组织，打造东方文化背景下，提供一流软件产品和优质服务的现代化企业。那么多辛苦奋战的时刻，也无法让我们丢掉快乐；始终乐于此地开放、透明、无等级的沟通、无障碍的交流。思特奇的每个工程师都在为数以亿计的用户服务，在这里的意义，绝不仅仅是一份工作。每一位思特奇人坚信并传承着我们的“思特奇范儿”：追求卓越、否定自我、客观公正、正直诚实、坚持不懈、不断进步。我们“傲娇”是因为我们奉行不变的成功秘诀：学习、思考、创新、行动？、改进、成功。如果你会爱上一种文化，那一定来自思特奇。我们感恩有初心20多年的历练，抹不去一颗赤子之心。拾忆思特奇上市荣耀时刻，我们选择了思特奇员工家属、技术精英代表、政府领导、客户作为特邀嘉宾，只因我们感恩全体员工不懈拼搏、感恩员工家属们的关怀、感恩政府支持、感恩客户信赖，更感谢国家繁荣昌盛、行业不断发展，以及竞争对手的鞭策。未来亦将以行动更好回馈社会、投资者，更好服务客户，更尊重竞争对手，更多关爱每一位员工及家属。这，是思特奇不变的情怀，情怀不灭。我们勇敢不等待我们需要时代的战士，与我们共享同一个荣耀之名——思特奇人；我们需要坚守者，与我们见证思特奇的基业长青。你可以选择一次勇敢者的前行，抹去人生字典里的“等待”，命运紧握自己掌心：因这里拥有一群你的知音（思特奇人）；因这里有多元化的青春世界（论坛、合家欢、春游、俱乐部、赛事活动......）因这里有缤纷福利（带薪年假、N多贺礼、弹性考勤......）因这里让梦想真正不是“梦”和“想”（完善的培训、晋升体系）......附：【总公司】北京思特奇信息技术股份有限公司（股票代码：300608）办公地：北京【分子公司】1、四川思特奇信息技术有限公司办公地：四川、广西、云南、青海、宁夏、重庆2、哈尔滨易位科技有限公司办公地：黑龙江、吉林、辽宁、内蒙古3、太原思特奇信息技术有限责任公司办公地：山西、陕西、新疆、天津4、上海翔盛悦信息技术有限公司办公地：上海、安徽、江苏、浙江、湖北、湖南、江西、山东、广东、深港、福建5、重庆思特奇信息技术有限公司办公地：重庆6、北京易信掌中云科技有限公司办公地：北京"},
{"company_url": "http://jobs.51job.com/all/co3326396.html", "company_name": "掌钱电子商务有限公司", "company_address": "长沙市芙蓉区晚报大道297号(邮编：410016)", "company_info": "掌钱电子商务有限公司初创于2014年4月，是由中国通信服务股份公司（0552-HK）湖南公司发起成立，与长沙银行、中国银联深度合作的互联网创新型公司。掌钱平台自2011年开始建设，2013年产品发布至今，注册用户已突破450万户。在掌钱理财APP内可进行投资理财、免费转账提现、信用卡还款、医院挂号、交警罚没、加油卡充值等十多项生活服务。我们有系统的平台风险控制标准，历史理财100%本息全额兑付。为投资者提供国企、上市公司等票据理财服务，致力打造安全可靠的综合移动金融服务平台。"},
{"company_url": "http://jobs.51job.com/all/co2297448.html", "company_name": "湖南高阳通联信息技术有限公司", "company_address": "湖南省长沙市天心区劳动西路268号嘉盛奥美城北栋5楼(邮编：410000)", "company_info": "高阳通联诚聘全球最大的手机支付项目－“和包”，彻底改变人们的支付和生活方式。中国移动的“和包”项目（原名手机支付），以人为本，以更好地为社会服务为核心目标。融合了金融、电信、智能卡、支付产品设计等多个领域的领先技术，值得有识有志之士为之付出智慧和热血。高阳通联作为“中国移动和包”项目的业务合作公司，诚聘计算机、金融、市场营销、电子商务、工商管理等专业的优秀毕业生。希望有理想有抱负的青年才俊一起投身以手机支付为核心的新的商业传奇。为中国移动的支付事业，为更好地服务社会贡献力量。湖南高阳通联信息技术有限公司（以下称：高阳通联），是香港上市公司——高阳科技（中国）有限公司（股票代码：HK0818）旗下的子公司。高阳集团总部位于香港，在北京、上海、深圳、杭州设有分支机构，业务主要分布在中国大陆及中国港澳台地区。在高阳通联成立之前，高阳集团旗下拥有三家实力雄厚的全资子公司：北京高阳金信信息技术有限公司、北京高阳圣思园信息技术有限公司、百富电子有限公司，业务涉及金融、电信、电力等行业，拥有员工近千人，年产值近二十亿元人民币。高阳集团拥有众多一流的金融和电信业务专家和技术专家，他们大多来自国内外一流机构和企业，具有深厚的行业工作背景，并擅长于将国际经验付诸于本土实践，根据客户的实际需求提供符合其发展目标的规划和建议，帮助他们不断发展并实现其战略目标。2009年初，高阳集团凭借强大的技术和人才实力，成功中标中国移动通信集团公司和包平台建设项目，为中国最大的电信运营商——中国移动通信集团公司，在中国移动电子商务创新基地——湖南长沙，与湖南移动一道，搭建全球最大的手机钱包业务平台。2009年3月，高阳通联应运而生，并成为中国移动集团手机支付平台的业务合作伙伴。中国移动的“和包”项目，融合了金融、电信、智能卡、支付产品设计等多个领域的国际领先技术，以人为本，以更好地为社会服务为核心目标。中国移动的和包，必将引领和改变人们的支付和生活方式。作为中国移动的业务合作伙伴，高阳通联深感责任的重大。高阳通联积聚全集团的精英力量，凭借深厚的行业积累，不仅仅在很短的时间内，与中国移动一道将和包平台成功割接上线；而且依靠公司优秀的企业文化和长期以用户至上的服务理念，赢得了中国移动的赞赏和肯定。高阳通联倡导“正直、激情、协同、创新”的企业价值观。高阳通联从事的是一项任务艰巨、纷繁复杂的业务，需要公司全体员工在思维方式上，首先要服从真理，服从合理性，敢于承担责任，做正确的事情。和包业务是一项将要改变亿万人消费习惯的宏伟事业，是引领时尚的潮流，是值得我们付出最宝贵的青春和心血的，更值得我们付出激情。作为中国移动和包平台的业务合作伙伴，高阳通联要凭借自己的实力和激情，勇挑重担，站在时代的潮头，为移动电子商务奉献自己的力量。面对复杂的手机支付业务形态，通联公司各个部门将协同作战，互相配合、互相支持、互相关心，主动出击，共同进步。我们知道，我们从事的是一项技术处于国际领先的、极具挑战性的事业，机遇和挑战是并存的，我们既然要做就要做好，要做好就必须创新。企业的创新意味着自我更新，只有创新才能独特，只有创新才能进步，只有创新才能成功！岳麓山下，诞生了一家优秀的企业；湘江东岸，活跃着一支年轻的队伍。她，就是高阳通联。如果你——勇于创新、自信、诚信、专业、高效，我们热忱欢迎你的加盟！公司网址：www.hisunpay.com电子版简历请发送至：hrzpd@hisuntech.com"},
{"company_url": "http://jobs.51job.com/all/co4616442.html", "company_name": "湖南新环境网络科技有限公司", "company_address": "长沙市雨花区东塘西大华写字楼27楼招聘大厅(邮编：410000)", "company_info": "湖南新环境网络科技有限公司（简称“新环境公司”）成立于二○○一年六月。主要从事房地产买卖、销售代理、租赁、银行按揭等经纪业务，是一家专业提供房地产经纪服务的中介机构，具备房地产经纪机构三级资质。新环境公司注重与社会与时俱进，共生共荣。在激烈的市场竞争中，将一如既往秉承“有幸相识，真诚相待”的服务理念，为客户提供安全、专业、高效、规范的品质服务，反哺社会。新环境公司致力于迈向更高的目标，囊括全中国，先后在株洲、湘潭、武汉、成都、海口、三亚等地成立了分公司。未来三年将选拔培养3000名以上中高层管理人员，全国范围1000家店的战略布局。凭借不断的创新、良好的信誉、优质的服务，新环境公司解决了房地产中介信用缺乏的行业困局，获得了湖南省社会各界的充分肯定，成为湖南中介行业中的知名品牌。"},
{"company_url": "http://jobs.51job.com/all/co4686758.html", "company_name": "新环境地产", "company_address": "长沙市雨花区东塘西总部大华宾馆写字楼27楼(邮编：410000)", "company_info": "【湖南新环境房屋网】1、业务：主要从事二手房租赁、买卖以及新房代理业务。2、由来：2001年6月成立至今，1000余家门店遍布星城，全国共有14个城市成立了分公司，资源共享，成熟的合伙人事业平台，为你的晋升发展保驾护航。3、招聘：销售岗、文员岗、管培岗、人事岗、金融岗以及客服岗等岗位。4、应聘方式：一、可直接电话预约面试妮经理二、可添加微信提前咨询三、可投递简历至邮箱3047820683@qq.com，HR会在24小时之内给你回复。5、特点：500000张报纸是实力依据,23辆冠名公交车为品牌护航800家店面遍布星城,10000位专业房产经理24小时待命12大贴心服务随时恭候,8大集团业务无微不至建行农行4大商业银行全面战略合作，与湖南门户网站红网强强联手只为强大新环境房屋网信息平台，为你提供***求职平台，***晋升空间"},
{"company_url": "http://jobs.51job.com/all/co3688361.html", "company_name": "湖南叁拾伙伴信息科技有限公司", "company_address": "长沙市天心区友谊路560号长城雅苑二期3栋2020(邮编：410000)", "company_info": "湖南叁拾伙伴信息科技有限公司成立于2015年，是一家致力于IT基础架构产品及方案的研究、开发、销售及服务，拥有完备的路由器、以太网交换机、无线、网络安全、服务器、存储、IT管理系统、云管理平台等产品的高新技术企业；现为华三体系中全国最短时间内晋升金牌认证代理商，三星级服务代理商，区域合作代理商的公司。公司拥有一支年轻的技术、管理和销售队伍，公司现有员工十余人，大专以上学历的员工占总数的100%，平均年龄在35岁以下。这支年轻的科技队伍是企业发展的最活跃因素。公司奉行技术优势、人才优势、管理优势和市场优势相结合的原则，并以用人专长、优势互补为指导思想，注重核心团队的团队协作能力建设，以“共创、共享、共同发展”的企业文化理念，不断提升员工的素质，着力培养员工的敬业精神和创造能力，注重员工的个人发展。公司福利：五险+绩效奖金+年终奖金+通讯、交通补助+住宿+出差补助+业绩提成+专业培训+带薪休假+不定期旅游公司上班时间：周一到周五、周末双休、法定节假日正常休息、带薪年假"},
{"company_url": "http://jobs.51job.com/all/co3330294.html", "company_name": "长沙市环金网络科技有限公司", "company_address": "岳麓区高新技术开发区桐梓坡西路348号(邮编：410205)", "company_info": "深圳环金科技有限公司成立于2009年，其前身为2006年创立的华泰控股有限公司，目前在跨境电商、自建站、产品研发、自主品牌、物流、信息技术、金融及电商产业园多个领域布局。公司产品主要涵盖：户外用品、服装、家居、宠物用品、手表首饰、电脑配件、手机配件、车载用品、美容用品、办公用品、玩具礼品等十几个品类数十万种产品，业务范围遍布全球各地。环金科技通过创新的商业模式、供应链深度整合、开发自有品牌产品及渠道、以及精准的网络营销技术等优势，累计销售上亿订单，服务数千万客户，赢得了海外客户的一致好评。环金科技始终以“追求极致客户体验，传递价值”为企业的终极使命。“诚信、创新、分享、卓越”是环金科技的企业精神和文化主流，是环金科技不断发展的基石和动力。2014年，公司成立长沙环金网络科技有限公司，员工总数近1300人，拥有近5万平米的大型现代化仓储物流中心，成为国内跨境电商企业中的佼佼者。"},
{"company_url": "http://jobs.51job.com/all/co4045523.html", "company_name": "北京联创智融信息技术有限公司", "company_address": "沿江大道兰陵路时代广场(邮编：100001)", "company_info": "北京联创智融信息技术有限公司诚聘"},
{"company_url": "http://jobs.51job.com/all/co3946439.html", "company_name": "湖南网数科技有限公司", "company_address": "开福区万达C2栋(邮编：510000)", "company_info": "湖南网数科技有限公司创立于2016年初，是一家专业提供大数据平台与工具服务的高科技公司，致力于成为智慧城市大数据信息服务商和行业领先的大数据技术与服务提供商，为客户提供整套数据价值挖掘战略和实施方案，为行业提供大数据流通的核心支持。公司在政府、医疗、安全、通信、媒体、企业等领域提供大数据、云计算、商业智能等行业解决方案、IT咨询规划、软件定制、系统集成等全方位服务，同时还筹建了湖南大数据交易中心，以释放和放大数据价值，构建大数据生态圈。公司具备提供顶层规划设计、施工建设、系统集成、产业发展服务和综合运营的能力，已经成功实施了多个智慧园区系统、省级电子政务大数据决策支撑系统、智慧医疗系统以及消费者洞察系统，在数据采集、数据管理、大数据分析和人工智能等领域拥有深厚的技术积淀和一流的设计开发能力。公司已获得如下资质：ISO9001质量管理体系认证、ISO20000信息技术服务管理体系认证、ISO27001信息安全管理体系认证，公司院士专家工作站已被认定为湖南省院士工作站。公司团队核心成员先后获得2011年度国家自然科学二等奖与2012年度国家技术发明二等奖；申请了国家发明专利20多项，软件著作权8项；拥有覆盖全国60个城市的数据采集网络和大数据存储与分析平台（日处理超过5亿条数据）。公司的合作客户覆盖政府、医疗、互联网等多个领域，主要包括湖南省人民政府、长沙岳麓科技产业园、江苏省通信管理局、中南大学湘雅医院、华为、世纪互联等。2016年与湖南省国土资源中心、浏阳市、益阳市、张家界市、中方县等政府部门，及长沙市岳麓科技产业园、中兴华易科技有限公司等企业签订了业务合同20余项。公司与清华大学、香港科技大学和江苏省未来网络创新研究院等科研单位建立了长期的系统研发和技术合作关系。公司积极与本地高校进行产学研合作，已与湖南理工学院签订合作协议。公司已在大数据领域培养出一批深耕大数据领域技术过硬敢当担的专业人才队伍，在网站智能监测、医疗数据分析、系统集成等专业领域拥有资深的经验与实力。其中网站智能监测分析系统、临床辅助管理系统为公司的拳头产品，在业界具备显著的领先优势。网站智能监测分析系统，采用业界领先的网络感知技术和大数据分析技术对政府网站可用性和内容建设情况进行持续地、实时地全景监测和分析。提供方便的预警和告警管理、可以第一时间知会网站运维情况，数据准确全面，系统以数据可视化技术直观的显示网站可用性和内容建设情况，方便用户确认和优化改进。目前已服务2000多个网站。目前，公司正参与医学大数据2011创新协同中心的科研项目建设。已经建设了湘雅大数据采集平台，并且构建了海量数据和知识驱动的临床辅助管理系统。临床辅助管理系统，在如下方面形成了具有国际先进和国内领先的技术优势：自然语言处理能力、影像数据的深度学习和自动识别能力、医疗大数据处理能力、标准化临床知识库等。该系统已完成实验环境测试，已与医疗大数据领域的众多友商进行了多维度对比，具有明显的技术优势，系统今年将全国推广，未来市场份额将上百亿。公司立足湖南本地，坚持自主研发和持续创新的发展战略，积极拓展大数据产品和服务，致力成为大数据行业的领导者。欢迎您加入走在网络时代前沿的精英团队!"},
{"company_url": "http://jobs.51job.com/all/co2784019.html", "company_name": "湖南大唐先一科技有限公司", "company_address": "南二环浦沅立交桥下华银园南门21栋3楼（中联重科隔壁）(邮编：410007)", "company_info": "大唐先一科技有限公司（http://www.dtxytech.com/），是一家以高科技服务为主的专业软件科技企业，是央企中国大唐集团公司（电力）旗下的国有企业,注册资金7500万元。业务范围包括：电力系统专业化软件、电厂信息化工程、技术经济、自动控制、网站商业化运营、节能技术等。本公司现阶段全力开发电力系统高端科技产品和服务，如机组耗差与运行管理信息系统、电力技术监控软件、集团科技管理平台、SIS系统、投资管理系统、经济评价系统、工程基建系统、云数据库系统、物联网产品等专业软件，年销售收入过亿元。在全面引入现代企业管理理念和治理结构的同时，高度重视人才的引进、培养和选拔。“以人为本”是我们的基本理念，公司制定了适应人才全面发展的人才政策和战略。大唐先一科技有限公司热忱欢迎IT及经营管理类精英加盟本公司！隆重推出公众微信号，敬请关注！公司微信公众号：大唐先一科技"},
{"company_url": "http://jobs.51job.com/all/co316640.html", "company_name": "财富证券有限责任公司", "company_address": "长沙市芙蓉中路二段80号顺天国际财富中心28楼(邮编：410008)", "company_info": "财富证券有限责任公司成立于2002年8月，为湖南省属国有控股证券公司，注册资本34.41亿元，控股股东为湖南财信投资控股有限责任公司。截至2016年12月31日，公司总资产规模312.82亿元，净资产规模65.06亿元。公司业务范围涵盖证券经纪、投资银行、资产管理、投资咨询、融资融券、固定收益、证券投资、场外市场、期货经纪等，全资拥有德盛期货有限公司、另类投资公司深圳惠和投资、私募基金公司深圳惠和基金。公司设立了3家分公司和66家证券营业部，拥有1800余人组成的专业团队，可以全方位满足企业与个人投资者多元化金融服务需求。公司依托控股股东牌照齐全、实力雄厚的金融控股平台，锐意进取，创新发展，并在债券承销、互联网金融、场外市场等领域保持、形成了行业竞争优势。近年来，公司荣获长沙市规模效益奖，湖南省文明标兵单位、湖南省科学技术二等奖，中国证券业协会优秀课题报告，以及证券时报“中国区***债券投行”、“中国区***企业债承销团队”、“中国最具突破证券经纪商”等奖项。合力天下、筑梦湖湘，财富证券秉承“专注、协同、共享、规范”的经营理念，坚持“贤者在位，能者在职”的人才理念，致力于为客户提供优质、高效的综合金融服务，积极履行社会责任，努力实现客户、股东、员工的和谐共赢。办公地址：湖南省长沙市芙蓉中路二段80号顺天国际财富中心26-28楼全国统一客服电话：95317网址：www.cfzq.com"},
{"company_url": "http://jobs.51job.com/all/co4093704.html", "company_name": "湖南晖龙集团股份有限公司", "company_address": "长沙县经济技术开发区人民东路二段189号晖龙集团（中部智谷产业园）(邮编：410000)", "company_info": "晖龙集团是一家深度融合“智慧服务机器人研发、大数据服务、互联网+、网络安全、云服务与智慧城市”为一体的中国信息化现代科技企业集团。成立于2002年，坐落于中国·长沙·中部智谷产业园。集团以“创新?服务”为核心文化，以“平等?自主”为核心管理理念，吸引了国内外专家及精英356余人，涵盖网络安全、机器人核心研发、大数据、互联网领域的特殊专家20人，研发团队116人，技术人才86人，营销团队98人，职能管理团队36余人，现拥有156项专利及自主知识产权，同时具备现代化的办公场所、专业实验室及科研中心。从2000年起，集团开始布局网络安全事业，是迄今为止国内发展领先、规模领先、服务网络广、专业服务力量最为雄厚的安全产品应用服务运营商之一。多年来，已为多个政府部门，多家企业单位提供了全方位、多层面的网络安全应用服务和信息化解决方案。同年成立大云数据中心，以系统化的数据采集网、专业化的数据清洗、建模、挖掘等技术，服务于各企事业单位，16年来，IDC机房覆盖国内32个省、市、自治区及香港、澳门特别行政区和台湾地区，并且延伸到了英国、法国、美国、日本等全球60个国家。自2005年起，集团就有针对性的往智能服务机器人方向发展，先后建立了基于Hadoop的弹性物联云计算和云存储集群系统。通过引入欧盟RoboEarth项目、DBpedia开源语义数据库等项目的研究成果，结合大数据和物联网技术，成功构建了以机器人为中心的智能家居系统，同时攻克了差分机器人运动控制、多传感器数据融合、远程呈现技术及室内A-GPS定位、实时运动规划、自主导航等一系列机器人技术难题，实现机器人与大数据、互联网和云端技术等协调统一。现已逐步面向各企事业单位定向研发：特种服务机器人、商业服务机器人、家庭服务机器人、助理服务机器人。自成立以来，晖龙集团注重人才的培养及技术的研发，先后取得了一系列成就：2005年被评为“湖南省高新技术企业”、“湖南省双软认定企业”；2008年成立网络安全服务中心；2016年成功发起湖南省机器人协会；同年成为“湖南省机器人产业协会主席单位”、“中国服务机器人产业联盟理事单位”；近年来，已与湖南联通、湖南警察学院、华中测试中心等战略合作机构分别成立了“移动互联网云计算实验中心”、“湖南省云数据分析与运营中心”、“湖南省警察学院信息技术（网监）系大学生创业实习基地”、“华中测评中心数据分析实验室”，并在香港成立国际机器人研究院和国际大数据中心。集团创办以来，不断迎接变化、专业求精，依托自主研发的科研优势，我们将与市场同步，管理与世界接轨，追求一流，引领变革，共存共赢，为推动智慧生活而奋斗。"},
{"company_url": "http://jobs.51job.com/all/co112307.html", "company_name": "广东华讯工程有限公司", "company_address": "广州市天河区花城大道20号广州远洋大厦701房(邮编：510000)", "company_info": "【概况】广东华讯工程有限公司（下文简称「华讯」）成立于一九九九年，近二十年来不断投入大量资源开展移动通信网络优化服务，项目遍及国内华南、华中、华北、西北、西南、东北、港澳等地区的各大省份地市。近年来业务发展迅猛，连续三年业务增长率均超过50％，在通信行业内享有悠久且良好的知名度。为了给客户提供更周到、更迅捷的市场服务和技术支持，华讯在广州（总部）、北京、重庆、西安、长沙、南宁、香港等城市成立了办事机构。【定位】为适应移动市场的迅速发展，华讯除了继续加强与系统制造商的合作，更积极寻找与移动网络运营商的合作机遇。华讯本着精益求精、不断创新的精神，致力成为国际一流的移动网络专业服务供应商，向客户提供最优质和最完善的服务。【雄厚的实力和庞大的技术专家队伍】华讯公司不仅拥有3500万元（RMB）的雄厚注册资金，还拥有一批长年奋战在无线通信领域最前线的具有丰富实践经验的工程师，工程师接受设备厂商提供的专业培训，并已获取相关证书。从2G到3G再到4G，工程师队伍日益壮大至1500多人，其中中高级工程师达到900多人。【合作伙伴】运营商：中国移动，中国联通，中国电信设备厂商：爱立信（Ericsson），诺基亚（Nokia），华为（HW），中兴（ZTE）等战略合作伙伴。【主要业务类型】通信信息网络系统集成；计算机网络和通讯技术服务，通讯设备、电子产品的维修和技术咨询；计算机硬件、科技产品的开发；销售：电子计算机及配件，电子产品及通信设备；设备租赁。【华讯文化】企业如“树”、员工如“叶”、团队如“枝”、组织如“杆”、文化如“根”。企业核心理念：让交流更无间！【人才战略】公平竞争、量才录用；位适其人、人尽其才；开拓进取、与时俱进；携手并进，共创未来【人才培训机制】*为员工发展提供完善的培训机会，如师带徒培养计划，OJT培训，新员工入职培训，专业技能培训，通用技能培训，管理技能培训，领导力发展培训等。*为员工提供多厂家及运营商的认证考试机会，如诺基亚、爱立信、华为、中兴等。*完善的职业生涯规划体系，为员工提供可持续发展阶梯：◆项目管理者（项目领队TL，初级项目经理，中级项目经理，高级项目经理）◆正式员工（专项工程师，助理工程师，初级工程师，中级工程师，高级工程师，专家）◆实习生（跟岗实习期间表现优秀者可免试用期）设有技术类及管理类双重职业通道，员工在华讯的职业生涯会有更专业、更宽广的上升空间。【更具企业归属感的激励体系】★各职业技能比赛或员工活动获得的荣誉奖励★★月度之星；年度之星★★★发掘新星奖；伯乐奖★★★★五周年特别贡献奖★★★★★十周年特别贡献奖【福利体系】1、具有市场竞争力的薪酬体系每月15号发放上一个自然月的工资，遇节假日提前至最近一个工作日。按时发放工资按时发放工资按时发放工资，重要的事情说三遍。2、安居乐业的多重保障体系◆保险：社会保障体系（五险）+住房公积金（一金）+商业医疗保障◆车费：春节等法定假期的往返车费报销+新入职报到车费报销3、劳逸结合的人性化假期、福利体系◆基础假期：法定节假日+法定年休假+生育假(女)/陪产假(男)+婚丧假等法定福利待遇◆华讯员工尊享假期：工程假+优于国家政策的补充带薪年假+补充带薪病假◆节日关怀福利：结婚贺仪+传统佳节家属慰问◆丰富多样的人文福利：项目团队建设、季度户外活动、全员技能大赛等【公司近十年获得的主要资质及奖项】·中国员工关系在线-常规年度顾问单位·华南师范大学教育实践研究基地【2006年——2010年】2006开始获得通信信息网络系统集成企业资质乙级资质证书2006成为诺基亚（中国）公司的服务提供商2006成为联通的战略合作伙伴2008被授予广东联通优秀服务商2008成为中兴公司的服务提供商2008成为华为公司的服务提供商2009成为覆盖到目前所有设备厂家能力的服务提供商2009荣获江门联通3GWCDMA网络工程项目合作伙伴突出贡献奖2010获得爱立信服务提供商特别贡献奖2010成为电信集团全国巡检业务供应商2010获得中国电信CDMA无线网络优化企业资质二级B类资质【2011年——2016年】2011获得中国电信巡检资质2011成为爱立信和诺基亚核心供应商2011被华为授予无线网优产品-优秀供应商2012成为华为优化业务核心供应商2012获得ISO9001质量认证体系证书2013获得诺基亚通信综合业务优秀服务商2013获得华为LTE三大战役项目荣誉证书2013广东省工商行政管理局公示我司为“广东省守合同重信用企业”2014获得广东省科学技术厅、财政厅、国税局和地税局颁发的高新技术企业证书2015被评为诺基亚通信“优秀服务供应商”称号2015被华为授予“优秀网优合作供应商”2015广州联通LTE精品网建设被华为授予“优秀交付项目”2015被评为招商银行“薪酬福利业务***合作伙伴”2016诺基亚通信大中华区优秀服务供应商2016被华为授予“优秀网优合作供应商”除此以外，各项目组还获得数以百计来自客户的各种表扬信件，硕果累累……欢迎关注和加入——随时了解华讯最新动态及招聘资讯！广东华讯网优招聘Q群：303173443广东华讯公众微信号：Chinacomm_GD华讯HR微信号：Chinacomm_GDHX※以上信息以公司内部最终正式文件为准。声明：近日，我司陆续接到求职者来电，反映有不法分子假冒广东华讯工程有限公司工作人员进行招聘活动，假称应聘者已通过面试，需到广东韶关的公司进行培训，通过见面时向应聘者收取保证金和培训费等方式骗取求职者钱财。此举已严重损害了求职者的利益，也严重损害了我司的合法权益和企业形象，在社会上造成了恶劣的影响。我司始终严格按照国家法律法规的有关规定开展招聘工作，经公司录用的员工无需交纳任何保证金或费用，不需付费参加培训课程，所有成功获得职位的人员都将办理正式的入职手续。如有电话通知您已通过面试但需先去外地培训，请保持警觉！"},
{"company_url": "http://jobs.51job.com/all/co4835177.html", "company_name": "北京学会学习教育科技有限公司", "company_address": "华美欧大厦15楼1512室(邮编：410001)", "company_info": "北京学会学习教育科技有限公司作为一家专业化青少在线英语教育机构。致力于用优质资源、极致服务，搭建国际化线上教学平台，精心为5-16岁青少年打造专职外教1对1在线英语课程，全面提高英语运用能力，优化语言思维模式。北京学会学习教育科技有限公司依托自身研发团队，摆脱国内传统英语教学盲点，分析中国教育特色，开创“1+1”教学法。引进全球优质外教，依托享誉全球的原版经典教材为中国孩子提供国际化和精英化的教育资源与学习网络。公司网站：https://www.321abc.com"},
{"company_url": "http://jobs.51job.com/all/co313814.html", "company_name": "北京易观智库网络科技有限公司", "company_address": "北京市朝阳区花家地北里19号望京大厦C座三层(邮编：100102)", "company_info": "关于易观易与天地准。观乎天文以察时变，观乎人文以化成天下。——《易经》易观集团成立于2000年。历经十六载，易观已成长为中国互联网市场领先的大数据分析公司。自成立以来，易观打造了以海量数字用户数据及专业大数据算法模型为核心的大数据与分析师服务生态体系，并致力于帮助所有拥有互联网产品及服务的企业，洞察自身的产品和用户，对标竞争和市场，并通过对数字用户资产的持续运营，实现增收，节支，提效和避险。易观产品家族包括易观方舟、易观千帆、广告万象、易观博阅等；截止到2017年第一季度，易观覆盖18.21亿智能终端，监测超过178万款移动应用。易观产品家族易观千帆、易观博阅、广告万象、易观方舟等。易观千帆：基于中国数字消费者在移动终端设备上的海量行为数据进行挖掘的大数据产品。旨在监测各类APP的使用情况、分析用户行为特征、建立数字消费者用户画像，为客户提供内部运营决策支持和外部竞争对手分析的一站式服务。广告万象：中国移动互联网用户在移动智能终端设备上的行为监测和分析产品，基于易观中国数字消费者海量的用户行为分析和统计，帮助广告公司及广告主洞悉目标人群行为偏好及媒体价值；通过多维度的人群筛选，锁定目标人群在移动互联网的APP媒体偏好和行为偏好，助力广告公司及广告主在媒介选择和营销策略制定时，选择***的目标人群广告投放方案提供数据支持，从而提升广告投放效率。易观方舟：面向开发者的数据分析云。通过运营分析与用户画像等功能模块，辅助开发者快速完成移动应用的数据采集、处理与分析，为产品运营提供基础运营分析以及用户运营管理的数据支撑。联系我们北京总部北京市朝阳区花家地北里19号望京大厦C座三层BlockC,WangjingMansion,No.19HuajiadiBeiLi,ChaoyangDistrict,Beijing,China邮编：100102电话：4006-515-715传真：010-64668599上海上海市浦东新区浦东南路256号华夏银行大厦1501室邮编：200120电话：021-58795637传真：021-58797732深圳深圳市南山区学府路软件产业基地5栋C座410室邮编：518000电话：0755-86529909传真：0755-86529909成都成都市锦江区锦东路568号摩根中心写字楼2404邮编：610000电话：028-65051599传真：028-65051599长沙长沙市岳麓区尖山路39号中电软件园总部三楼邮编：410205电话：0731-83522068"},
{"company_url": "http://jobs.51job.com/all/co2604448.html", "company_name": "湖南科创信息技术股份有限公司", "company_address": "长沙市岳麓区（高新区）青山路678号科创软件园一楼(邮编：410009)", "company_info": "湖南科创信息技术股份有限公司（股票代码：300730，深交所创业板上市企业）是智慧政务及智慧企业领域的信息化综合服务提供商，国家高新技术企业、战略性新兴产业国家重点企业、长沙市智能制造示范企业，主要致力于为政企客户提供集软件开发、系统集成、IT运维等于一体的信息化综合解决方案。科创信息先后通过ISO9001国际质量体系认证、ISO20000国际服务体系认证、ISO27001信息安全管理体系认证，CMMI5软件能力成熟度模型评估、ITSS信息技术服务运行维护标准认证，拥有计算机信息系统集成一级资质、测绘乙级资质。公司总部位于长沙国家高新技术开发区内的占地面积35亩、建筑面积41,000平米的科创软件园。在北京、云南、郑州、武汉、贵阳、桂林设有分公司或办事处，形成了立足中南、辐射全国的销售和服务体系。公司现有员工900余人，其中教授5人，副教授5人，高级工程师8人，硕士博士58人，超过60%的员工从事创新、研发工作，拥有国家发明和国家“八五”攻关重大科技成果奖各1项、省部级科技进步奖2项、国家发明专利2项、国家实用新型专利3项、软件著作权和产品累计270余项。科创信息注重在云计算、大数据、物联网等领域的技术研究及产品创新，经过多年的研发投入，已经形成了集传感器数据采集与集成、基础设施集约化管理、数据资源智能化处理、业务应用敏捷化开发等功能于一体的核心技术体系及支撑平台，并以此为基础，针对政企客户的不同需求，开发了多类智慧政务及智慧企业解决方案，客户覆盖湖南、湖北、云南、河南等多省党政机关及下属国土、公安、财政、税务、环保、卫生、教育等各级政府部门，并为中国铁路总公司、中国移动、中国联通、中国电信、中联重科、云南冶金、中玻集团等不同行业领域龙头企业提供了多项信息化综合解决方案。依托强大的研发实力与卓越的项目实施效果，公司解决方案产品曾获得湖南省科技进步奖、国家重点新产品、中国优秀测绘工程奖、中国工业软件杰出贡献奖、中国十佳电子政务解决方案称号、2016***智慧城市解决方案提供商奖等奖项，公司荣获国家高新技术企业、国家火炬计划软件产业基地骨干企业、中国服务外包成长型100强企业等诸多荣誉，是首届湖南省最具成长性非公有制企业。"},
{"company_url": "http://jobs.51job.com/all/co290276.html", "company_name": "深圳市长亮科技股份有限公司", "company_address": "深圳市南山区沙河西路科技生态园1区2栋A座5楼(邮编：518057)", "company_info": "长亮科技（股票代码300348）是全球领先的金融IT解决方案供应商，由一群拥有鸿鹄之志的IT青年于2002年创立至今，秉承不断创新的精神为金融机构提供核心业务、互联网金融业务、数据业务和管理业务等整体化金融IT解决方案。15年来公司不断壮大发展，于2012年登陆深交所创业板并建立全员持股机制，最大化员工主人翁感和组织承诺；于2016年全力进军海外市场且成绩亮眼；于2017年荣登福布斯中国上市潜力企业榜单、荣获“2017IDCChinaFinTechPioneerTOP25”荣誉得到全球专业权威机构认可！现总部位于深圳，子公司10家，员工超4000人足迹遍布北上广深、杭州、香港、马来西亚等地区。当今，互联网金融犹如龙卷风以迅猛之势席卷全球，长亮科技紧跟市场步伐，提供此类优质解决方案的同时内部不断加大研发力度，外部不断加大同国内外知名金融机构的合作。凭借超强自主创新能力、灵活的定制能力和完善的交付及售后服务能力，为全球逾400家客户提供具有互联网思维的整体化金融IT解决方案！助力传统银行搭载互联网金融架构实现转型升级，满足客户的多并发需求，抓住转型新机遇；助力金融机构逐浪互联网大潮，抢占经济制高点。长久以来，长亮科技秉承“以客户为中心”的服务理念，在行业内树立了良好口碑，辅助客户高歌猛进。新时代，大数据、区块链、人工智能、Fintech锦上添花，长亮科技积极拥抱创新技术，努力践行更多社会责任，立志以先进技术和服务引领中国乃至全球金融信息产业持续稳健发展。公司总部地址：深圳市南山区沙河西路深圳湾科技生态园1区2栋A座5层网址：http://www.sunline.cn邮政编码：518057"},
{"company_url": "http://jobs.51job.com/all/co3678935.html", "company_name": "湖南潭州教育网络科技有限公司", "company_address": "长沙市高新开发区岳麓西大道588号芯城科技园10栋(邮编：410000)", "company_info": "湖南潭州教育网络科技有限公司简介潭州学院（mooncollege.cn）是互联网最早的在线教育学院，是以培养学员兴趣和从事互联网课堂研究为主的综合性网络学院，成立于2007年。旗下有考试资讯门户考试在线(kaoshi110.net)和中国最大的在线模拟考试系统模考吧(mokaoba.com)2007年，怀抱着对于SEO技术的追求，moon老师创立了SEO研究小组。经过公司团队的不断努力和发展，在2013年9月，SEO研究中心正式开始启用潭州学院，并继续以主打课程SEO为主，同时开展有淘宝运营、软件程序、网页设计等教学科目。2013年11月湖南潭州教育咨询有限公司正式成立，与此同时全国技术年会也正式开启，并建立了SEO研究中心长三角人脉圈、北京人脉圈以及珠三角人脉圈。目前，公司的主要教学平台有YY语音、腾讯课堂、QQ群等。公司不断地从多角度满足用户需求，整合搜索引擎资源，提升网站用户体验，并最终通过网站形转化，提供最优的一站式教学服务体系，来提高参与培训的每一个人的能力。多年来，公司团队一直孜孜不倦地追求技术创新、不断地完善技术流程，研发出更加完善的课程体系。公司在不断发展壮大的同时，也不断塑造着自己的企业文化理念。我们以“不撒谎”为核心价值观，以“六项精进”为信念，用认真负责的态度为广大学员服务，努力达到国内前沿教育的***。"},
{"company_url": "http://jobs.51job.com/all/co3235173.html", "company_name": "湖南天云软件技术有限公司", "company_address": "长沙市潇湘中路283号岳麓山国家大学科技园创业大厦E栋第二层(邮编：410007)", "company_info": "湖南天云软件技术有限公司（简称：天云软件）是国内领先的行业云及大数据产品提供商。我们以“构建业务为中心的云计算数据中心”为愿景，致力于通过自主研发及多年来积累的云数据中心专业能力、让客户基于业务特性的云数据中心建设及运维变得更加可靠、易用。湖南天云软件成立至今，一直专注于云计算数据中心领域，在云计算数据中心技术领域优势明显，核心技术团队在该领域均拥有5年以上的丰富经验。天云软件自2014年以来，已经成功发布了基于云计算数据中心建设及运维服务的云层（T-Cloud）产品多个版本。并根据客户年度的使用及服务反馈情况，于每年定期对云层（T-Cloud）产品进行迭代发布，云层（T-Cloud）产品自发布之日起，已成功服务超过20+家大型客户。我们组建的Openstack产品研发团队已经与国防科技大学麒麟云计算团队达成战略合作，在广泛应于超算中心的麒麟云基础平台上共同研发面向金融行业的云计算管理平台。天云软件云层（T-Cloud）产品已成功服务于中国银行、交通银行、建设银行、华融湘江银行、华夏银行、长沙银行、湖南省卫生与计划生育委员会、中烟工业、中联重科、湖南省电子政府信息中心、湖南省统计局等众多客户，并获得一致的好评。上班时间：周一至周五上午8：30--17：30，午休2小时12：00--14：00公司网址：http://www.tcloudsoft.com微信号：tcloudsoft云层服务/tcloud天云荟联系电话：0731-88757868简历投递：gongping@tcloudsoft.com附近公交站名：阜埠河路口、锦绣潇湘阜埠河路口、天马山东"},
{"company_url": "http://jobs.51job.com/all/co4788987.html", "company_name": "湖南朗正信息科技有限公司", "company_address": "湖南省长沙市高新开发区(邮编：410000)", "company_info": "信息技术、智能楼宇的设计、研发及咨询；以服务外包的形式从事软件研发"},
