{"company_url": "http://jobs.51job.com/all/co4730891.html", "company_name": "四川星之火科技有限公司", "company_address": "天府三街(邮编：636350)", "company_info": "计算机软件开发，销售，网络信息技术开发，技术咨询，技术服务，技术推广，信息系统集成服务，数据处理及储存服务，安防产品销售，办公室用品，工艺美术品，装饰材料。设计，制作，代理发布广告"},
{"company_url": "http://jobs.51job.com/all/co3172648.html", "company_name": "安徽天元通信发展有限公司", "company_address": "安徽省合肥市徽州大道418号金万通大厦1101室(邮编：230001)", "company_info": "安徽天元通信发展有限公司（以下简称天元通信）总部坐落于人才济济的安徽省合肥市，是一家专业提供软件开发和服务、通信工程技术服务的高科技民营企业。公司主要经营业务及服务内容包括：软件开发和服务，通信设备安装规划、安装、安装督导、调试开通、系统集成、网络维护、系统与设备改造替换和升级、网络验收与评估等。自1999年成立以来，十余年的时间使天元通信取得了长足发展。现公司业务地主要包括上海、浙江、江苏、江西、安徽、湖南、湖北、广西、福建、新疆、宁夏等省区市。天元通信与诺基亚贝尔,深圳华为达成了长期、友好的合作伙伴关系。"},
{"company_url": "http://jobs.51job.com/all/co2742222.html", "company_name": "云和恩墨（北京）信息技术有限公司", "company_address": "朝阳区尚都soho北塔B座21层2108(邮编：100020)", "company_info": "云和恩墨，以“数据驱动，成就未来”为使命，以组织最核心的资产—数据为中心，围绕数据架构、应用架构、IT基础架和业务架构，提供高价值的产品和专业服务。专注：专注于数据/数据库相关的研究与专业服务，为客户构建安全、连续、高效、整合的数据环境，在IT系统生命周期的规划设计、建设实施、运营管理、优化提升4个阶段，提供端到端的服务。专业：拥有行业内最顶尖的技术团队，囊括了国内IT服务商中所有的OracleACE和ACE总监（ACE总监是Oracle技术领域的最高成就，目前国内数据库方向仅7位，4位服务于云和恩墨）。ACE总监每年拥有Oracle的独立预算,可以出席全球的技术活动，直接和Oracle研发总部沟通新产品动态及获得技术支持。灵动：秉承中立客观而又灵动的服务理念，得到了100多个关键行业客户（全球企业、通信、金融、保险、证券、电力、石油、国家部委）的认可，为其核心系统提供端到端的产品和专业服务保障。公司网站：www.enmotech.com新浪微博：云和恩墨微信公众号：enmotech"},
{"company_url": "http://jobs.51job.com/all/co3611832.html", "company_name": "成都凡达科技有限责任公司", "company_address": "成都高新区益州大道中段1800号移动互联创业大厦606室(邮编：610093)", "company_info": "成都凡达科技有限责任公司成立于2010年3月，是一家专业的软件产品提供商。凡达成长于成都，在成都、重庆、眉山都设有分公司/服务网点。目前公司正在通过CMMI3评估认定。为加强公司新产品研发力度，使公司核心关键技术能力得到提升和积累，凡达科技成立了由技术创新专家委员会、行业战略委员会、研究创新部、开发部组成的技术创新体系。公司以电子商务平台、大数据平台等技术为核心，开发了凡达MOSS电商管理平台、凡达B2B2C电商平台、私有云架构的资源管理和跨平台的云存储系统等产品，形成了一定的市场竞争能力与行业技术优势。凡达电商是凡达科技有限责任公司旗下专注于提供电商管理软件、解决方案的、电商运营及咨询服务的品牌。凡达电商拥有专注于产品，在电商行业钻研多年的开发工程师团队、专业热忱的售前售后服务团队和专业的电商咨询。在凡达多年的运营中用产品和服务渐渐积累起大量的成功案例，也总结出关于电商管理软件解决方案的丰富经验。致力于为传统行业转型互联网电商，为中小型电商企业提升效率，降低成本，创造竞争优势。"},
{"company_url": "http://jobs.51job.com/all/co2210610.html", "company_name": "海尔集团金融控股有限公司", "company_address": "青岛(邮编：266101)", "company_info": "海尔金融集团简称CAP（英文全称：HAIERCAPITAL）：根据海尔集团全球化、多元化发展战略，金融业务将是海尔集团重点发展的支柱产业之一,因此海尔集团2007年将旗下金融资产及业务整合，正式组建海尔金融集团。海尔金融集团旗下拥有海尔财务公司及海尔房地产，控参股青岛银行、长江证券、海尔纽约人寿等多家金融企业。同时，海尔集团在上海和香港资本市场拥有青岛海尔（600690）和海尔电器（01169）两个上市公司资本运作平台。金融集团计划在未来三到五年里，将金融业务覆盖到产业投资公司（基金）、财务公司、银行、证券、保险等金融行业，形成较完整的金融产业链，进一步开发融资租赁、消费信贷等业务，丰富金融产品，同时运用产业投资基金、上市公司等平台，开发直接投资、并购重组、上市安排等业务，促进海尔集团其他产业的发展。海尔金融集团将为您提供国际化的舞台和无限的发展空间，期待您的加盟。"},
{"company_url": "http://jobs.51job.com/all/co208948.html", "company_name": "上海浪擎信息科技有限公司", "company_address": "上海市浦东南路2159号众城商厦7楼(邮编：200127)", "company_info": "上海浪擎信息科技有限公司http://www.wavetop.com.cn浪擎科技与智能容灾+浪擎2011年投身灾备研发，用时3年投入2000多万资金打造了全生态、全栈式的灾备产品线，为中高端行业提供如双活容灾等灾备方案。2014年进军全国市场，发展至今已在全国20多个省市部署了办事处。浪擎用4年时间实现销售额从零到亿的突破。高速的增长，赢得了资本市场的青睐。2016年初，获得中科院微系统所下属的上创新微的A轮投资。2017年中，获得了国内最大的创投机构——达晨创投的A+轮投资。技术上为了满足前端市场客户需求，公司不断研发先进技术产品，于16年下半年在成都阿里中心大厦成立第二研发中心，囊括了华为、摩托罗拉、中兴等科技公司的高级研发人员。为确保领先的优势，将开启的新产品线有：云计算、云存储、私有/公有灾备云。至今，浪擎是国内中高端备份容灾领导者，国内最大的容灾备份解决方案供应商，获得了国家保密颁发的涉密产品资质，创立了在线式应用级容灾理念，技术领跑全行业。浪擎将继续加强市场布局和团队建设，计划在2018年底走上创业板。"},
{"company_url": "http://jobs.51job.com/all/co4309304.html", "company_name": "成都医云科技有限公司", "company_address": "成都市高新区天府软件园B区6栋2层(邮编：610000)", "company_info": "关于医联我们是一家由腾讯、阿里、红杉共同投资的互联网医疗公司，目前已经完成B+轮融资。由于公司业务起步早，且与同行相比最少具备两年的战略卡位优势，目前处于互联网医疗行业的领先地位。医联最大的优势是以服务医生为核心，认证注册的在职医生已经超过43万，三甲医院医生超过23万。BOSS介绍CEO王仕锐获得华西口腔医学院博士学位后，赴哈佛大学深造，2014年回国创立医联。医联人医联人有的来自腾讯、百度、网易等知名互联网公司；有的来自西门子、四大咨询公司等知名跨国企业。人员规模500多人。行业发展结合国家政策红利，包括医生多点执业、鼓励处方外流、优质医疗资源下沉、鼓励互联网医院等政策出台，整个互联网医疗行业正处于巨大风口，是发展趋势，大量的医疗行业高端人才涌入到互联网医疗行业中。医联也非常期待你的加入。人才观公司作为平台，最大限度地发挥人才价值。Explorethevalueoftalent我们相信，互联网时代，使我们每一个人都成为了独特的个体，而企业，是由一个个独特的个体构成的目标一致、快速创新的具有同一灵魂和信念的生命体。我们相信，知识经济时代，使我们每一个人都具备了职业自由的可能，而企业，是与一位位专业人士共同发展、互相成就的创新平台。我们是四有三高人才！四有：有信念、有热情、有乐、有趣。ToBelieve,HavePassion！ToEnjoy,HaveFun！三高：高绩效、高专业度、高执行力。人才培养计划领导力发展计划、中层管理培训计划、明星员工培养计划......办公地点公司总部设在北京，同时在全国其他城市如成都、上海、广州等地也设置了区域办公职场，工作区域覆盖7大区、30多个城市。北京办公地址：北京市朝阳区光华路9号SOHO2期A座10层。成都办公地址：成都市高新区天府软件园B区6栋二楼；上海办公地址：上海市黄浦区淮海中路138号上海广场10楼1011室；广州办公地址：广州市天河区珠江新城华夏路49号津滨腾越大厦南塔603；沈阳办公地址：沈阳市和平区中山路59号朗勤泰元中心0716；西安办公地址：西安市新城区北大街55号新时代广场9f-e；武汉办公地址：武汉市徐东大街福星国际城8-1-1903。我们期待有信念、有热情、有乐、有趣的你，加入到医联！联系方式电话：010-59007266邮箱：recruiter@medlinker.com官网：www.medlinker.com"},
{"company_url": "http://jobs.51job.com/all/co4054373.html", "company_name": "成都给米科技有限公司", "company_address": "高新区天府大道北段1480号德商国际B座1005(邮编：610000)", "company_info": "给米金服是一家经由金融局审批、核准的合法科技金融服务机构，其创始人是九三学社上海金融委员会社员，具有丰富的大数据风控经验，曾任职于交通银行信用卡中心风险管理部、FICO中国风险管理专家、芝麻评分原型设计人、51信用卡管家风控总监。公司目前牵手美国纳斯达克上市公司（股票代码：SFHD），以强大的科技和经济实力作为后盾，以专业的金融海归风控团队作为依托，利用身份证实名验证、银行卡3要素验证（姓名、身份证号、证件号）、通过大数据风控算法，建立了完善的反欺诈侦测体系、信用评估体系、授信评价体系，进而形成风控闭环，打造出一家专业从事消费金融领域的一站式金融服务机构。公司旗下产品“UF7分期”公众平台，是将普通消费者、场景商户（医美、教育、培训、装修、婚纱摄影、旅游、保险等）、资金提供者、第三方征信服务商有效整合。为消费者提供更为便捷的消费分期体验，为资金提供者设计产品形态，提供风控技术服务，为消费者提供信用评估。公司旗下U小钱（Umoney）是一个金融类产品，通过互联网大数据及智能化的风控引擎，严格审核后筛选出优质借款人，形成7×24小时不间断人工智能客服、7×24小时不间断审批、7×24小时不间断放款，能够做到极速（以秒为单位计算）审核、极速放款，保证了审批、审核和放款的速度的同时也保证了借款人资信优良、具备较强的还款能力和良好的还款意愿。"},
{"company_url": "http://jobs.51job.com/all/co4681735.html", "company_name": "中美创世成都旅行社有限公司", "company_address": "高新区萃华路89号成都国际节能大厦31F(邮编：610000)", "company_info": "中美创世旅游专注于做海外高性价比的旅游产品。汇集海内外行业精英和专业的资深设计团队，为客户私人定制专享的豪华之旅，为那些向往舒适旅行的人们提供高质量境外游及个性化行程定制服务，让客户体验完美而独特的旅程。覆盖的业务有：海外自驾、国内自驾、海外定制、国内包机"},
{"company_url": "http://jobs.51job.com/all/co2907897.html", "company_name": "中电长城网际系统应用有限公司", "company_address": "北京市昌平区北七家镇未来科技城南区中国电子信息安全技术研发基地B栋5层(邮编：102209)", "company_info": "中电长城网际系统应用有限公司成立于2012年7月，是中国电子信息产业集团有限公司（CEC）控股的高科技国有企业，以服务国家基础信息网络和重要信息系统安全为使命，以面向国家重要信息系统的高端咨询和安全服务业务为主线，为用户提供信息安全的全方位的解决方案和相关服务。公司致力于建设全球领先的信息系统全生命周期安全服务体系。凭借在各个行业领域积累的丰富经验、广泛能力以及CEC集团完整的信息技术产业链，中电长城网际系统应用有限公司与客户携手合作，共同打造持续发展、卓越绩效的企业和政府。基于我们在安全咨询、安全技术及安全服务领域的专长，我们为客户制定“持续安全发展”战略，帮助他们成就卓越绩效，创造可持续的价值。借助独到的行业知识，精深的服务研究以及领先的技术能力，立足于商业和技术的前沿，为我们的客户量身订制解决方案，通过整合咨询规划和外包方面的协作能力，中电长城网际系统应用有限公司能够帮助客户实现全方位的业务创新以及持续改善，上至为客户设计安全战略规划，下至日常运营。公司聚焦于为重点行业重要信息系统提供体系化安全服务，优化信息安全服务业务结构，提高完善信息安全产品性能和功能，提升信息安全产业竞争力；聚合各种安全技术和安全服务力量，以自主可控的IT构件和信息安全关键技术为基础，拓展云时代的安全服务，为国家重要信息系统的安全运行提供技术支撑。公司秉承确保信息安全、与社会共创信息化新时代的理念，以传统计算平台、云安全技术研发和云服务平台为支撑，综合提供线上、线下安全服务，主要业务包括：网络和系统安全、应用安全、内容安全、系统仿真、工业安全和IT服务。公司控股子公司可信华泰技术有限公司拥有可信计算、安全操作系统等方面的发明专利和相关软件著作权，以可信操作系统和云计算安全解决方案服务为主要产品，以主机安全、云计算安全、工控安全为业务发展方向，落实国家“自主、可控、安全”的战略发展要求。公司与国内多家信息安全专业机构、国内外著名学术机构及行业领先企业均建立了良好的合作关系和战略联盟，组成了以国内知名专家为核心的专业人力资源团队，建立了一支活跃在信息安全领域，集管理、研发、技术服务、销售等多层面的复合型精英团队。公司拥有多名CISP、CISSP、CMM、PMP、ITIL、CCIE等资格认证的专业技术人员。我们的核心竞争力就在于拥有这样一支值得自豪的、专业的、具有战斗力的优秀团队，并持续为公司员工提供广阔的个人发展空间。“至臻至善，互利共赢，反思明智，诚信天下，务实向上”是公司的核心价值观。作为以技术创新为先导的高科技企业，公司将抓住机遇，加大自主产品创新，提升重大工程实施能力，加快国际化进程，实现规模经济和跨越式发展，打造“中国信息安全服务业的旗舰式企业”。"},
{"company_url": "http://jobs.51job.com/all/co4191179.html", "company_name": "成都奇恩生物科技有限公司", "company_address": "成都市高新区府城大道中段88号(邮编：610040)", "company_info": "成都奇恩生物科技有限公司，位于西南经济文化和高科技中心成都，是一家由多名硅谷和斯坦福大学归国的高科技生物技术和大数据科学家和国内医疗IT精英创办的初创公司，同时由美国科学院院士、斯坦福教授WingWong和多名国内外***学府的知名教授担任科学顾问。我们致力于利用独创的全球最前沿的基因分析和大数据技术，成为全球顶尖的为人类健康服务的企业，从而开启精准医疗普惠大众的新纪元。我们是一家研发主导型的公司，在基因组数据解读的各个环节均拥有自主核心专利和知识产权，已和国内多家大型医疗机构建立合作关系。我们融资雄厚、目前处于飞速发展期、潜力无限，我们诚挚地邀请高端精英人才加入我们的团队。"},
{"company_url": "http://jobs.51job.com/all/co4720926.html", "company_name": "成都加米谷大数据科技有限公司", "company_address": "成都市高新区天府二街蜀都中心1号楼(邮编：610000)", "company_info": "成都加米谷大数据科技有限公司是一家专注于大数据人才培养的机构。公司由来自华为、京东、星环、勤智等国内知名企业的多位技术大牛联合创办。面向社会提供大数据、人工智能等前沿技术的培训业务，以就业能力提升、职业技术强化为目标，为企业和社会培训具有实战能力的技术人才。提供大数据及人工智能技术培训服务、大数据及人工智能业务培训服务、行业企业大数据及人工智能技术内训服务、大数据及人工智能实训服务、大数据及人工智能实践和试验服务、大数据及人工智能技术咨询服务、大数据及人工智能行业咨询规划服务等多项配套服务。"},
{"company_url": "http://jobs.51job.com/all/co2260960.html", "company_name": "西门子工业软件(上海)有限公司(SISW)", "company_address": "上海市杨浦区大连路500号西门子上海中心B幢4-7楼(PLM)(邮编：200080)", "company_info": "西门子数字化工厂集团旗下机构SiemensPLMSoftware是全球领先的产品生命周期管理（PLM）和生产运营管理（MOM）软件、系统与服务提供商，拥有900万套已发售软件，全球客户数量达77000家。公司总部位于美国德克萨斯州普莱诺市。SiemensPLMSoftware与企业客户充分合作，为其提供领先的行业软件解决方案，帮助其通过革命性创新获得可持续性竞争优势。欲详细了解SiemensPLMSoftware的产品和服务，敬请访问：www.siemens.com.cn/plm.我公司为员工提供具有竞争力的薪资福利并给予良好的专业培训机会和职业发展规划。望有意应聘者将中英文简历发送至：Staffing-cn.plm@siemens.com公司地址:上海市杨浦区大连路500号西门子上海中心B幢4-7楼(PLM)上海市杨浦区大连路500号西门子上海中心A幢9楼(Camstar)上海市长宁区长宁路1018号13-15层(PPDC)北京市朝阳区望京中环南路7号,西门子中心（北京）办公楼9层(LMS)"},
{"company_url": "http://jobs.51job.com/all/co3639909.html", "company_name": "深圳市龙控智能技术有限公司", "company_address": "深圳市福田区卓越梅林中心广场南区A座2306(邮编：518000)", "company_info": "深圳市龙控智能技术有限公司，为四川依米康环境科技股份有限公司（股票代码：300249）控股的企业，是中国目前最大的机房监控、运维、节能解决方案提供商之一。公司高度重视研发及产品质量，被认定为高新技术企业及软件企业，通过ISO9001质量认证体系，并获得多项发明专利、软件产品登记证书，国家权威机构软件测试证书等。在机房监控行业专注耕耘近20年，专业技术在同行业中一直遥遥领先，获得多项第一：国内第一家推出3D仿真界面监控系统（2001年）、国内第一家推出Linux嵌入式动环监控主机（2005年）、国内第一家推出3D漫游监控系统（2007年）、国内第一家推出DCIM监控系统（2008年）、国内同类公司第一家与上市公司股份合作等荣誉。公司成立至今，数据中心动环监控，DCIM等成功案例已经超过10000多个，特别在金融系统占有率最高：中国银行、农业银行、招商银行、建设银行、人民银行、工商银行等银行案例超过2000个。2012年，龙控公司携手华为进军海外市场，目前龙控DCIM监控系统已广泛应用在非洲、美洲、欧洲等国外市场，并获得良好的口碑！广泛应用于金融、保险、通信、电力、医院、学院、财税、交通、广电、机关事业单位等各个领域，具备几百个项目同时实施的能力，赢得了客户的普遍认可和高度赞誉。"},
{"company_url": "http://jobs.51job.com/all/co2848076.html", "company_name": "成都思迈信通科技有限公司", "company_address": "环球中心(邮编：610000)", "company_info": "成都思迈信通科技有限公司是一家专业从事政府行业信息化建设、智慧城市搭建的IT高新技术企业。公司目前聚焦于政务云和人工智能（AI）领域，通过与微软的战略合作，已投资入股有关政务云、孵化器、区块链、医疗健康大数据等多家科技类公司，目前已获得“微软金牌合作伙伴”、“微软中央国家机关政府采购优秀合作伙伴”、“微软四川省云转型之星”等诸多荣誉；也是四川省政府采购中心、成都市政府采购中心协议供货商。思迈公司自2009年成立至今，曾在信息系统集成业务、信息安全集成与服务业务、信息安全产品销售、网络安全领域持续耕耘多年，是微软、华为、H3C、SAP、网御星云、启明星辰等知名公司的核心(金牌)合作伙伴。近两年公司在“微软-政府战略合作”框架下，不断加速自身的发展与突破转型，公司业务重点也从传统的系统集成服务与信息安全领域逐步转移至人工智能（AI）、云计算与大数据产业。目前思迈公司正参与运作的项目包括：四川省/成都市政务云项目、崇州“未来城市计划”项目、绵阳涪城区“智慧城市”项目、人工智能（AI）在线教育平台项目、微软创新杯区域赛承办组织项目等。公司在专注于政府行业技术服务领域多年积累的经验下，通过不断思变和创新，持续引进优秀人才，目标在未来3-5年成长为具有先进自主技术和优质资源整合能力的创新高科技企业集团，协力推动“Smait”成为值得客户及合作伙伴信赖的知名品牌。目前公司正处于快速扩张和转变阶段，期待更多优秀人才的加入。【公司荣誉与资质】2012年获得“四川省经济和信息化委员会”颁发的“软件企业认定证书”；获得“ISO9001质量管理体系”认证；2014年获得“中国电子信息行业联合会”认证的“信息系统集成及服务资质”；获得“中国信息安全测评中心”认证的“安全服务资质”；获得“中国信息安全认证中心”认证的“安全集成资质”；荣获华为技术有限公司2014年度销售贡献二等奖；2015年获得“CMMIInstitute”认证的“CMMIL3级”资质；获得“ISO14001国际环境管理体系”认证；获得“OHSAS18001职业健康安全管理体系”认证；获得“ISO27001信息安全管理体系”认证；获得“ISO20000信息技术服务管理体系”认证；成为“成都市企业诚信促进会”会员单位；连续获得“成都市工商行政管理局”认定的“成都市守合同重信用企业”资质；连续获得“3A信用等级证书”；荣获2015年度华为四川区域优秀合作伙伴银奖；荣获2015年度华为四川区域合作伙伴优秀销售个人奖；2016年获得“中国电子信息行业联合会”认证的“系统集成运维分项资质”；获得“中国电子工业标准化技术协会信息技术服务分会”认证的“信息技术服务标准ITSS资质”；通过国家“高新技术企业”认定；成为“四川省创新创业促进会”副会长单位；荣获微软“四川省云转型之星”；荣获FY16微软中央国家机关政府采购优秀合作伙伴奖；荣获微软“金牌合作伙伴”；荣获四川省版权局软件正版化推荐供应商；MicrosoftGoldCloudPlatformMicrosoftSilverSmallandMidmarketCloudSolutionsMicrosoftPartnerNetwork；2017年-至今2017、2018ImagineCup微软“创新杯”全球学生科技大赛四川区域赛承办单位【公司网址】http://www.scsmait.com/（改版中，敬请期待）【Smait福利说~】①五险一金+商业保险，福利基本款是必须滴~②交通补助、通讯补助、午餐补助，各种补助贴心的不要不要的~③带薪年假、法定假日一个都不少，并伴有超长过年假④每年员工国内/外旅游，世界那么大我们一起去看看O(∩_∩)O~~⑤定期体检+丰富多彩的员工活动，要知道身体才是革命的本钱~⑥传统佳节均有节日福利，当然你的生日我们也不会错过~⑦茶水间提供免费不限量的咖啡茶饮，多个室外小阳台，午休发呆或谈论工作都随你⑧老板超Nice，公司的发展离不开员工的努力，你的重大事件我们都将见证并关怀小伙伴们都在努力奋斗，更多诱人福利即将上线......一个志同道合的友爱团队一个融洽俏皮的工作环境如果这是你所期待的ComeAndJoinUs,BeAPartOfUs！"},
{"company_url": "http://jobs.51job.com/all/co4367333.html", "company_name": "中美创世成都物联科技有限公司", "company_address": "成都高新区萃华路89号成都国际节能大厦31F(邮编：610000)", "company_info": "中美创世集团创立于2016年，总部位于成都，分公司位于美国、北京、上海等地。目前主要经营美国海外项目，业务覆盖了海外地产、海外留学、海外旅游、海外医疗和移民等领域。每个项目都有经验丰富的专业团队。集团以“专业、优质、定制”为企业核心服务理念，为您的海外投资奠定坚实的基础，为您的海外生活保驾护航。海外旅游中美创世旅游专注于做海外高性价比的旅游产品。汇集海内外行业精英和专业的资深设计团队，为客户私人定制专享的豪华之旅，为那些向往舒适旅行的人们提供高质量境外游及个性化行程定制服务，让客户体验完美而独特的旅程。医疗中美创世医疗与美国多家***医疗机构合作，为患者提供远程会诊、境外转诊、企业高端健康管理和保障计划等优质项目，让国内患者能轻松地赴海外享受先进发达的医疗服务。同时，我们为每位患者配备医学专业的翻译人员，更加能保证医生与患者的沟通顺畅，保证检查结果、病情和治疗方法等方面翻译的准确性。"},
{"company_url": "http://jobs.51job.com/all/co3063193.html", "company_name": "客如云科技（北京）股份有限公司", "company_address": "北京市东城区新中西街2号新中大厦8层(邮编：100000)", "company_info": "公司介绍客如云科技（北京）股份有限公司（以下简称“客如云”www.keruyun.com）成立于2012年，是全球领先的餐饮SaaS企业。客如云通过自主研发的软硬件一体的解决方案为本地服务业提供智能化服务。客如云总部位于北京，并在成都设立软件研发中心，在深圳设立硬件研发中心，目前已在北京、上海、广州、重庆、天津、深圳、成都、武汉、南京、沈阳、长春、哈尔滨、大连、太原、西安、杭州、长沙、无锡、济南、佛山、郑州、苏州、张家口、东莞、合肥、厦门、宁波、福州、青岛、石家庄、南昌、常州等34座城市设立分公司，员工总数超过1600人，全国拥有超过90家公司，服务商户近20000家。2015年12月，客如云在新三板挂牌（代码：835268），为公司在资本市场运作提供了一个崭新的平台。2016年8月5日，客如云发布了全新产品OnPOSmini（迷你智能收银一体机），并联合钱包金服推出“流水贷和分期付”两项金融服务。2016年12月14日，客如云完成B+轮定增7200万人民币，并于12月20日开启C轮1.5亿人民币的定增。2017年3月7日，客如云推出餐饮SaaS开放平台，联合“人、财、物、客”等餐饮业上下游企业共同为服务业商家打造一站式经营管理平台。公司理念客如云以“智慧服务·实时直达”（SMARTSERVICEONTARGET）为理念，以智能、高效、简单的连接人与服务为愿景，希望改变服务业的未来。产品服务客如云通过软硬一体、云端结合的SaaS模式打造了涵盖提升效率的SaaS产品群、整合餐饮上下游资源的开放平台、大数据增值服务共计三个层次的产品生态链。第一层：SaaS产品群。以OnPOSSE智能收银一体机、OnKiosktower智能自助点餐机等智能终端为载体，搭载融合了点餐、收银、外卖、报表、排队等服务的OnOS系统，全面提升商家经营效率；第二层：开放平台。联合“人、财、物、客”等餐饮业上下游优质企业，共同为服务业商家打造涵盖人员管理、金融服务、供应链管理、消费者导入等服务的一站式经营管理平台；第三层：大数据增值服务。客如云通过专业顾问团队和一手的大数据，为服务业商家提供云营销、云供应链、云金融等大数据增值服务，全面提升商家利润。企业文化热爱生活LifeisGreat团队制胜TeamworkWins快学快用FastLearningFastMoving超越极致BestorNothing"},
{"company_url": "http://jobs.51job.com/all/co4824397.html", "company_name": "成都链一网络科技有限公司", "company_address": "中国（四川）自由贸易试验区成都高新区天华二路219号10栋19层(邮编：610000)", "company_info": "BTC123比特币导航网是成都链一网络科技有限公司管理的一家综合性区块链门户信息网站。BTC123囊括了所有数字货币行业内的信息。如：专业的K线展示、搬砖理财平台、挖矿、算力、资讯、数据、视频等一站式服务。BTC123立志与广大数字货币爱好者们共同合作，一起进步。2017年打造数字货币，区块链领域的东方财富网。在区块链资讯、数据、应用、金融服务、技术支持都有相关业务，欢迎成都地区对区块链应用感兴趣的小伙伴加入。"},
{"company_url": "http://jobs.51job.com/all/co3640647.html", "company_name": "食品安全与营养（贵州）信息科技有限公司", "company_address": "贵州省贵阳市观山湖区长岭南路贵州产业技术发展研究院大厦12层(邮编：550002)", "company_info": "食品安全与营养（贵州）信息科技有限公司是云工程产业化的载体。公司成立于2014年，注册资金1287.5万元人民币。在贵州省人民政府大数据产业规划推动下，在贵州省发展和改革委员会、科学技术厅、经济和信息化委员会、财政厅、农业委员会、工商行政管理局、食品药品监督管理局、贵州科学院、产业技术发展研究院、贵阳市人民政府、贵阳国家高新技术开发区管理委员会等多家单位的支持下，在中国科学院、中国工程院院士的指导下，与国内多省市科研及检测机构紧密合作，在“大数据时代”的浪潮中应运而生，是贵州省发展大数据产业“七朵云”之一“食品安全云”的产业化载体。公司由贵州省分析测试研究院（贵州省食品安全检测应用工程技术研究中心有限公司）牵头，联合贵州技泰信息科技有限公司、北京市营养源研究所、广州分析测试中心科力技术开发公司和运行营销团队联合出资组建。目前，公司由国内外专家、博士、硕士等100余人的技术、管理、营销的核心团队组成，“云上贵州”硬件支撑，大唐移动提供安全底层，北京化工大学等技术支持，并联合茅台等食品企业、聚光等仪器制造企业、惠普等信息产业巨头、京东等电子商务平台，形成研发、工程化、应用于一体的创新体系，形成政府监管、企业自律、媒体监督、消费者参与的食品安全社会共治模式和健康产业新业态。我们的客户面向政府、食品企业、检测机构和消费者等，开发完成了监管系统、企业门户、测试管理系统、大众门户、学术社区等系统，形成了基本成熟的互联网和移动互联网产品体系，提供食品安全监管和服务效率提升、风险预警、食品开发技术创新、食品营销模式创新、饮食合理健康等信息服务，建成不同用户分层次分级别使用、私有云和公有云协同的信息服务平台。当前，食品安全云集聚了300余万条数据并持续增长，初步形成了大数据。公司已获得软件著作权24项，蒙牛、茅台等1049家企业和北京等9省市检测机构示范应用，获得3200万元政府引导资金、2300万元风险投资资助。公司主要经营范围包括：信息技术服务；软件开发、销售及平面设计；系统集成；数据收集、分析与数据服务；第三方计算机应用平台开发服务；硬件及耗材、信息设备租赁和销售；仪器研发、销售；网络技术服务；食品安全与营养咨询服务、展会服务、广告。电话：0851-82203286传真：0851-82203286-8006邮箱：hr@fsnip.com官网：www.shihuayun.com大众门户网：www.fsnip.com地址：贵阳国家高新技术开发区长岭南路贵州产业技术发展研究院大厦12层邮编：550008联系人：吴小姐18188007108"},
{"company_url": "http://jobs.51job.com/all/co4054315.html", "company_name": "上海博登信息科技有限公司", "company_address": "杨浦区国定东路200号(邮编：200032)", "company_info": "上海博登信息科技有限公司总部位于上海，是上海音达科技集团旗下全资子公司，主营业务为企业信息化整体解决方案、通信优化工具及移动互联网创新应用。目前已自主研发了诸多软硬件产品，拥有多项软件知识产权，是一家高科技创新型互联网企业。公司坚持“努力工作、快乐生活、回报社会”的人才理念，弘扬“开放、真挚、责任、专业”的公司文化，并将积极进取、创新生活、服务社会的企业经营理念融入到企业的发展管理。目前公司下辖长沙分公司，杭州分公司等多个分公司，业务遍布上海，杭州，长沙，成都，郑州，福州，北京等多个地市，已为多个合作伙伴持续提供卓越交付服务。"},
{"company_url": "http://jobs.51job.com/all/co2126807.html", "company_name": "成都信通网易医疗科技发展有限公司", "company_address": "成都市高新区天府软件园E1-1，6F(邮编：614001)", "company_info": "万方发展（股票代码：000638）旗下企业：成都信通网易医疗科技发展有限公司是通过四川省科学技术厅认证的高新技术企业、四川省经济和信息化委员会认证的双软企业，并通过了ISO9001质量体系认证、计算机信息系统集成和CMMI国际认证。公司成立于1993年，是中国最早专业从事医疗卫生信息化服务的公司之一，公司一直专注于医疗信息化产品开发、集成，现已成为西部地区专业致力于医疗卫生行业软件开发和推广应用的领头企业，先后向千余家不同等级的医院及医疗管理机构提供了医疗信息化产品、技术支持、技术培训、现场实施等全方位的优质服务，获得用户一致肯定及好评。公司于2009年开始，完全参照国家卫计委等相关部门颁发的医疗信息化建设标准，重新开发医院信息化、区域医疗等软件产品。全系列产品基于Java企业级开发技术，具有高度扩展性、稳定性和卓越的性能表现，实现了异构平台下稳定运行，是国内首家采用Java技术实现全系列医疗信息产品的公司，整体技术国内领先，并全部具有自主知识产权。在公司“移动互联网+医疗”战略思想指导下，我公司推出的面向患者的“易健康APP”进一步拓展了HIS应用，方便了患者就医。我公司以“真诚合作、高效务实、用户至上”作为经营准则，本着诚实信用和持续创新的精神，不断提高软件产品的核心竞争力，走技术创新、服务规范的道路，争创技术一流、管理一流、服务一流的知名企业。一经录用公司将提供具有市场竞争力的薪酬福利（绩效奖金，项目奖金，年终奖金，过节礼品等）公司采用人性化管理，每日7.5小时工作制，周末双休。"},
{"company_url": "http://jobs.51job.com/all/co1416823.html", "company_name": "四川华南信息产业股份有限公司", "company_address": "成都市人民南路四段成科西路3号B2-1(邮编：610000)", "company_info": "四川华南信息产业股份有限公司是一家具备高端技术研发实力的互联网创新型科技类上市公司。华南信息作为西南地区知名的IT企业，以应用软件自主研发为核心竞争力，专业提供行业软件信息化咨询和研发服务、计算机网络系统集成和智能建筑等相关服务。公司具有国家信息产业部计算机信息系统集成二级资质、软件能力成熟度（CMMI）三级认证、安防工程壹级资质等相关证书，是国家重点扶持的高新技术企业。成立十数年来已为上千家客户提供了优秀的信息系统解决方案，用户遍布公安、社保、交通、工商、医疗卫生、教育、农业等多个行业。华南信息坚持人才兴企、科技强企之路，拥有雄厚研发实力及强大研发阵容，在成都和重庆设有两大研发基地，研发队伍上百人，专业从事电子政务、电子商务、移动互联网、云计算、大数据等相关领域的研发工作，拥有近百项核心自主知识产权的软件产品。华南信息作为四川省“大学生就业实习基地”，每年接受多家高校应届毕业生实习。公司非常重视对实习员工的培养，针对实习员工制定了详细的培训计划和考核激励方案，使优秀实习生能快速成长为公司的技术骨干和管理梯队接班人。近年来公司规模增长迅速，对各类软件技术人才的需求十分迫切，热烈欢迎相关专业毕业生前来应聘！企业使命：创造优秀信息产品和解决方案，提供优质服务，提升组织效能，促进社会进步。企业作风：快速反应、精准执行企业愿景：成为最值得信赖的信息应用平台与服务的提供商核心价值观：尊重信任、正直负责、求实创新、诚信服务"},
{"company_url": "http://jobs.51job.com/all/co2192789.html", "company_name": "成都锐理数据处理技术股份有限公司", "company_address": "成都市高新区天府大道中段801号软件园B区5栋7楼(邮编：610041)", "company_info": "成都锐理开创信息技术有限公司成立于2007年。2009年5月，公司推出“锐理数据平台”，目前已经是西部最专业、最权威的本地房地产数据和咨询服务商。公司曾在2008年、2010年、2011年、2012年先后四次获得***及省市级创新基金科技项目立项支持，并于2010年获得国家“双软认证”。“锐理数据平台”经过三年多的发展，已经设立成都、重庆、青岛3个分支机构，并且储备了全国40多个城市的房地产宏观数据库，约10个重点城市的详细数据库，包含政策、经济、土地、供应、成交、存量、广告、营销活动、产品、客户等全方位的房地产数据。基于互联网技术和多年的房地产市场监控研究，锐理数据顺应大数据时代的发展趋势，正在运用大数据思维，在特定领域探索通过数据挖掘与数据分析的方法来预测市场未来，并已取得了初步成果，这些成果正是“让数据变得更智能”的企业愿景的直接体现。锐理专注于房地产信息化行业，特别是房地产数据管理和市场监控、研究策划领域，目标是成为中国最专业的房地产研究策划分析软件、数据资讯提供商。目前万科、龙湖、华润、和记黄埔、九龙仓、新鸿基、金科、蓝光等都是我们的签约客户。工作和使命：我们努力将收集、整合、加工各种繁杂的数据和信息，并将这些信息变得更智能，让信息可以自我描述，自我组织，同时可以进行操作和交互。我们将数据和信息、行业专家经验和创新技术进行融合，为决策者提供决策的相关知识并帮助其做出更快更好的决策。企业文化：锐理努力为员工营造愉快工作环境和氛围、所有人都应该平等、坦诚的相处；我们鼓励创新，当然这依赖于我们每一个人的想象力和创造力，还有不怕失败的精神；锐理的成功来至员工的成功，来至客户对我们的帮助、信任与支持，所以我们应该更多的帮助他人，为客户提供更好的服务。"},
{"company_url": "http://jobs.51job.com/all/co4712283.html", "company_name": "成都云客联创信息技术有限公司", "company_address": "成都高新区天府四街199号(邮编：610000)", "company_info": "公司于2009年创立，多年来，公司始终致力于前沿科学技术的引进与使用，将全新的科技理念与技能创新相结合，保证企业与客户的效益最大化。经过10年的发展与革新，公司已于全国10座中心城市设立分支机构。公司提供的技术服务包含软件外包服务、网络安全、游戏开发、系统集成开发、数据分析、运维支持，中小企业信息化、互联网服务、云计算、大数据等数十多个个计算机科学技术。经过长期的探索实践，公司研发了一套完整的智能+服务的体系，凭借深厚的技术实力和整合的生态资源，致力于提升企业的价值"},
{"company_url": "http://jobs.51job.com/all/co3245229.html", "company_name": "航天天绘科技有限公司四川分公司", "company_address": "四川省成都市龙泉驿区成龙大道1668号(邮编：610045)", "company_info": "航天恒星科技有限公司（503所）成都事业部是公司抓住以天地信息融合为基础的大数据应用市场发展机遇、拓展大西南区域市场而成立的研发中心。成都事业部定位于为公司培养素质优良的计算机应用软件、嵌入式软件和微波射频技术人才，储备大数据应用&BI软件、微波部组件等技术基础，逐步开发智慧城市应用层和传感层产品模块，形成智慧城市完整的解决方案和软件技术体系化队伍。事业部将利用总部车联网、智慧管网等项目基础，快速培育和积累智慧城市专业技术，支撑公司成为国内知名的大数据应用方案解决商和产品提供商。成都事业部（航天天绘科技有限公司四川分公司，航天天绘科技有限公司是航天恒星的全资子公司）2013年底设立并工商注册完成，位于武侯新城西部智谷科技园5000余平米办公场地正在装修建设，各种公司运营工作正在进行，预计4月份装修完毕并投入使用，预计年内达到员工150左右，三年内规划到600人的科技队伍。母公司航天恒星科技股份有限公司（503所）是中国航天科技集团公司卫星应用的总体单位，是中国航天卫星应用研究院的主要支撑单位。经过30多年的发展，形成了以“天地一体化信息技术”国家重点实验室为引领，以卫星综合应用系统总体为核心，以空间应用、卫星遥感、卫星导航、卫星通信、信息链、云计算及信息安全、无人机系统集成、数据运营服务八大领域为支撑的完整业务架构，为军兵种、行业、区域提供基于天基资源的综合信息化整体解决方案、系统集成、设备制造和运营服务。公司于2013年总收入已突破17.5亿元，预计2014年将超过22亿元。目前公司在成都、天津、西安、哈尔滨、南昌等地设立相关分公司及事业部，在济南、石家庄、乌鲁木齐等地设立办事机构。"},
{"company_url": "http://jobs.51job.com/all/co4333431.html", "company_name": "文思海辉金融", "company_address": "龙漕路(邮编：231111)", "company_info": "文思海辉.金融简介文思海辉金融，是来源于中国的、领先的金融行业解决方案和服务提供商。文思海辉金融致力为金融行业提供咨询、解决方案、应用开发、测试、运维和系统集成的全价值链服务。完整的金融解决方案和服务体系文思海辉的金融解决方案和服务，把握IT发展的核心技术，站在大数据、云计算、人工智能、移动服务、社会营销等技术前沿，凭借其国际化的视野和创新的体系，文思海辉在每个金融细分领域保持优势，其IT解决方案和服务全面渗透于金融企业的运营管理、市场营销、风险管理和客户服务等多个环节，尤其在BI、CRM、核心银行、电子银行、呼叫中心、金融测试、国际结算、支付平台、风险管理、金融咨询服务等传统领域成绩卓著，更以基于开放架构的数字银行和数字核心、手机互动银行、社区银行、移动营销、直销银行、智慧银行等基于互联网金融平台和大数据平台的解决方案体系支持金融机构的业务创新和转型。领先的行业地位：IDC中国银行业2015综合解决方案供应商第二名；在国际结算、CRM、支付结算、CallCenter、风险管理、财富管理等领域连续超过3年保持了绝对第一的领先优势和市场份额；文思海辉在金融云计算、新一代核心银行、互联网金融和大数据等热门领域正逐渐成为行业的领导者。覆盖全国的灵活的交付能力文思海辉金融立足于中国，拥有全国分布及灵活的交付能力，在国内共设立了10大软件研发及实施服务中心，本部设在北京，并在深圳、上海、长沙，大连、成都、呼和浩特、无锡、重庆、南京、长春等地设立了分支机构，专业支持覆盖全国的金融解决方案的软件研发、营销和服务网络体系。携手合作伙伴，共同提升客户价值在行业实践中，注重自主知识产权产品的投入的同时，也非常注重先进理念、技术和产品的引进与吸收，扩大与国内外先进企业的合作，为客户提供基于先进技术平台的高端解决方案。我们在长期的银行信息化建设过程中，与华为、微软、IBM、HP、SAS、Oracle、CISCO、Intel、FICO、Teradata、中兴、Avaya、Genesys、FIS、浪潮、长城等国内外先进厂商，以及机器学习、人工智能、大数据和区块链等新技术解决方案提供商，行业协会、国内外专业研究机构和资讯信息服务等众多领域的机构建立了长期战略合作伙伴关系。多元化的技术和业务背景的团队文思海辉金融专业服务团队服务的lT系统涵盖了金融企业lT建设领域的绝大多数系统，客户涵盖了银行业、保险业和证券业等超过200家的国内外金融机构，合作领域包括行业咨询、行业应用解决方案和产品、系统实施、基础设施建设与服务、软件外包等综合性lT服务。文思海辉核心价值观必胜信念、客户价值、员工发展、信任尊重面对互联网+的新机遇，文思海辉金融紧跟时代脉搏，加强金融创新服务，致力于在提供创新和高价值解决方案方面，成为中国领先的金融行业IT服务提供商。文思海辉金融，始终致力于通过高质量的产品和服务为客户传递价值、创新和合作。文思海辉金融，—您可以信赖的合作伙伴！"},
{"company_url": "http://jobs.51job.com/all/co4448142.html", "company_name": "四川君诚互动科技有限公司", "company_address": "成都市高新区天晖路360号晶科一号(邮编：610041)", "company_info": "四川君诚互动技术股份有限公司成立于2015年，是国内新兴的移动应用技术与企业通信应用产品与解决方案服务提供商。公司一直致力于为企业客户提供专家级的企业通信应用产品与解决方案。业务涵盖（1）企业/运营商通信产品及解决方案服务（2）企业移动应用产品及解决方案服务（3）人员外包/项目外包服务（4）CRM/ERP管理软件及解决方案定制服务。我们的产品和解决方案广泛应用于通信、物流、金融保险、企业呼叫中心等领域。我们努力实现客户信息化需求与IT服务的无缝衔接。我们努力与客户一同迈向成功。"},
{"company_url": "http://jobs.51job.com/all/co4523286.html", "company_name": "紫光云数科技有限公司", "company_address": "北京市海淀区知春路7号致真大厦B座19层(邮编：100191)", "company_info": "公司简介：紫光云数科技有限公司,注册资本金10亿人民币。以北京为市场及管理总部，以南京和杭州为研发总部依托，同时，设有北京运营中心和杭州运营中心，南北三地互相协同。紫光云数是紫光集团“从芯到云”战略的有机组成部分，其业务定位于为企业级用户提供投融资、建设、运营的一体化新IT解决方案的运营服务。紫光云数将在IT投融资、智慧城市建设与运营、云计算/大数据等领域提供新IT运营服务，也将承担新华三集团的融资项目，为新华三集团提供新的运公司尊崇“踏实、拼搏、责任”的企业精神，并以诚信、共赢、开创经营理念，创造良好的企业环境，以全新的管理模式，完善的技术，周到的服务，卓越的品质为生存根本，我们始终坚持“用户至上用心服务于客户”，坚持用自己的服务去打动客户。紫光云数秉持开放、包容、共享经济协作发展的理念，与广大生态合作伙伴共同构建产业联盟。----共同专注城市智慧，通过数字运营创造新城市；----共同致力产业发展，通过平台运营打造新生态；----共同追求企业成长，通过数字运营达到互信互利。联盟成员如下：（排名不分先后）1紫光集团2紫光云数3新华三集团4微软（中国）5东软集团6国信新网7科大讯飞8国美互联网9太极计算机10亚信数据11咸阳秦云12东方国信13航天云网14释码大华15长天科技15中关村科技软件公司官网：http://www.uniudc.com/"},
{"company_url": "http://jobs.51job.com/all/co4826843.html", "company_name": "成都元哲夕建筑装饰设计有限公司", "company_address": "高新区天府三街(邮编：610094)", "company_info": "公司本着“崇尚自由，追求完美”的设计理念，凭借超前的设计构思、合理的预算报价、精良的施工工艺，优质的全程服务，真诚的为每一位顾客，量身定制全新、优雅、舒适的居家生活、文化空间。自公司成立以来，全体员工一直秉承“以质量求生存，以信誉求发展”的经营理念，始终坚持以客户的需求和满意为核心，以“诚信”为宗旨，不断的用优质、精美、具有创造力的空间装饰产品为客户提供更大的价值回报，从而使公司不断发展壮大。"},
{"company_url": "http://jobs.51job.com/all/co4351900.html", "company_name": "北京华清远见科技发展有限公司成都分公司", "company_address": "科华北路99号科华大厦(邮编：610081)", "company_info": "北京华清远见科技发展有限公司成都分公司是北京华清远见教育集团投资成立的成都直营中心（以下简称：华清远见，官网：www.farsight.com.cn）集团于2004年注册于中国北京海淀高科技园区，是中国领先的嵌入式技术服务机构，是国家高新技术企业，软件企业。并得到嵌入式行业全球极知名厂商的支持：ARM公司全球培训中心（ATC），微软全球嵌入式培训合作伙伴，Symbian公司全球培训合作伙伴，Altera公司全球合作的实训机构。核心业务定位在为企业和个人提供的嵌入式linux、3G、FPGA、DSP等高端技术解决方案，为中国嵌入式行业提供极具价值的职业教育服务，其专业服务和质量承诺在客户中享有卓越的声誉。旗下产业涉及科研，教育，产品制造。自公司成立以来一直专注嵌入式产品开发及嵌入式课程研发，截止2016年12月，共培养了15万名学员，出版计算机类专业书籍80余本，拥有北京、深圳、上海、成都、南京、武汉、西安、广州、沈阳、济南、重庆11个地区的实训基地和研发中心，成为计算机人才培训技术服务领域的佼佼者。"},
{"company_url": "http://jobs.51job.com/all/co3802105.html", "company_name": "成都智慧数联信息技术有限公司", "company_address": "成都市高新区益州大道中段1858号天府软件园G7六楼(邮编：610041)", "company_info": "成都智慧数联信息技术有限公司（以下简称智慧数联）成立于2011年3月，注册资金1000万元人民币，致力于软件专业规模化研发和系统集成标准化专业服务。智慧数联以软件开发、产品集成、系统集成、服务集成为业务主线。通过应用研发带动行业软件发展，解决方案提高用户业务层次，服务集成提升企业运营价值，智慧数联已形成并具备了行业解决方案提供、产品增值技术服务和综合信息系统集成的业务架构。智慧数联随着行业地位的不断提升和企业发展战略的不断深化，并凭借其专业的行业知识、核心的技术能力以及人才优势，正以稳健有力的步伐向云计算、大数据、智慧城市等领域拓展，树立更特色多维的标签。互联产生数据，数据生成智慧，数据是智慧之本。云计算为智慧大脑，关键要将各个互联节点的数据集中到云平台上，根据应用之需进行数据计算，同时应用数据软件，通过物联网对移动终端和物理节点实现智慧互动。大数据、云计算、物联网、移动通信是一个体系，“大云物移”构建“互联网+”智慧化发展的新型基础设施。智慧数联将顺应互联网发展的趋势，乘势而上，走上大发展的新台阶。"},
{"company_url": "http://jobs.51job.com/all/co2734615.html", "company_name": "郑州三友软件科技有限公司", "company_address": "郑州市航海路第二大街兴华大厦2号楼801(邮编：450000)", "company_info": "郑州三友软件科技有限公司是一家以软件研发为主体的科技型创新企业，公司聚焦于智慧农业、智慧城市、通信、银行、保险、金融、医疗健康、电力及公用事业等领域，提供涵盖软件产品、IT技术解决方案、技术支撑等服务，主要客户遍及河南、河北、山东、山西、江苏、广东、广西、湖南、贵州、云南、北京、上海、重庆等省市。公司位于郑州经济技术开发区留学生创业园双创基地，2016年获得河南省中原科创风险投资管理资金200万融资，估值3000万。公司是河南省优秀软件企业，先后通过河南省工信委软件企业认定，河南省科技厅科技型中小企业认定，ISO20001，ISO9001国际标准体系认定，入选河南省科技厅科技小巨人培育企业，智汇郑州.1125聚才计划创业紧缺人才企业，郑州市创新型试点企业。公司2016年度被评为河南省优秀软件企业，三项软件产品被评为河南省优秀软件产品。"},
{"company_url": "http://jobs.51job.com/all/co3832963.html", "company_name": "成都视达科信息技术有限公司", "company_address": "四川省成都市高新区天府软件园D区6栋8层&16层(邮编：610041)", "company_info": "集团信息介绍初灵集团愿景：拥抱大数据，创造新未来初灵集团概况简介：杭州初灵信息技术股份有限公司（股票代码：300250）是国家级高新技术企业，是国内领先的大数据企业。在通信设备、运营商大数据服务、大数据在视频领域应用、大数据在精准营销领域应用取得优秀业绩。子公司介绍：视达科于2009年在北京注册成立，注册资金10000万人民币，其研发基地和运营中心坐落于成都天府软件园。公司专注于新媒体技术领域创新，拥有多项公开发明专利和实用新型专利，具备ISO9001国际质量体系认证资格。视达科从创立之初，始终秉承自主创新的理念，以技术突破、产品创新、优质服务为目标，力求为客户提供更好的服务。近年来，随着国内业务的日趋成熟以及海外业务的飞速增长，视达科先后成立成都视达科、香港视达科等全资子公司，同时在广西、湖南、云南、福建、深圳、山东、安徽、吉林、中国香港、中国台湾、柬埔寨、俄罗斯、新加坡、德国、中东、新西兰等地成立了办事处。"},
{"company_url": "http://jobs.51job.com/all/co4757781.html", "company_name": "成都博智优创信息技术有限公司", "company_address": "成都高新区天府四街199号(邮编：610000)", "company_info": "成都博智优创信息技术有限公司是一家以软件开发、销售为主，以及其他相关产业的高新技术企业。经营范围包括大数据、云计算、ios应用系统定制开发、Android系统应用开发、手机游戏开发、PHP网站建设等。公司目前已拥有一批专业的技术研发、销售团队，技术合作企业超过一百家，业务遍及国内各大城市公司倡导“诚信、团结、激情、创新”的价值理念，经过多年的积累，公司跨足等各大城市，当今已拥有一批专业的技术研发团队和销售团队，合作企业超过百家，业务遍及国内北京、上海、大连、沈阳、贵阳、兰州、厦门等各大城市。"},
{"company_url": "http://jobs.51job.com/all/co2209099.html", "company_name": "成都尼毕鲁科技股份有限公司 (tap4fun)", "company_address": "成都市高新区天府软件园A区A3三楼(邮编：610041)", "company_info": "成都尼毕鲁科技股份有限公司（tap4fun）成立于2008年，最早专注于智能手机应用开发。2011年，公司开始了手机SLG游戏（我们将其定义为：基于地图的大型多人在线战争游戏）的研发、发行和运营，陆续发布“帝国三部曲”（海岛帝国、银河帝国、王者帝国）、《斯巴达战争》、《银河传说》、《Invasion》、《BrutalAge》和《SeaGame》，逐步在全球手机游戏市场成为代表中国的声音。2012年3月《银河帝国》登上美国区Appstore畅销榜首位，2012年4月《王者帝国》登上中国区Appstore畅销榜首位。在国际权威第三方统计机构AppAnnie发布的2012年全球移动游戏企业收入排行榜中，tap4fun成为入围前50强仅有的两家中国企业之一。在德勒发布的2014年高科技高成长企业排行榜上，tap4fun位居成都市20强第一名，全国50强第三名。2015年《Invasion》被Facebook评选为全球年度***手游，同年tap4fun首次公开发行募股说明书，拟登陆上交所主板。2016年5月16日，苹果总裁TimCook第八次访华，tap4fun成为此次活动唯一受邀参加的游戏公司。2017年1月10日，全球最大传播集团WPP的品牌咨询公司BrandZ发布2017年中国出海品牌30强排行榜，tap4fun排名第19名。截至目前，公司员工超过400人，在天府软件园拥有近10000平米的舒适工作环境。如果你也热爱游戏、有激情、爱学习、愿奋斗、想做一款人人热爱的精品游戏，请毫不犹豫地加入我们一起MakeSomethingPeopleLove！福利待遇远高于行业水平的薪资，一年发2次奖金优秀骨干员工股票期权奖励试用期薪资100%发放优秀转正可调薪，一年2次固定调薪机会六险一金、商业保险餐补、交通补贴弹性上班国家法定节假日、带薪年假google式办公环境儿童中心免费停车场苹果办公设备自带健身房，私教免费授课台球、乒乓球、Xbox360游戏机免费咖啡、饮料和水果无限量供应"},
{"company_url": "http://jobs.51job.com/all/co2392303.html", "company_name": "成都国信安信息产业基地有限公司", "company_address": "成都市高新区云华路333号(国家西部信息安全产业基地）(邮编：610041)", "company_info": "成都国信安信息产业基地有限公司是2002年由政府倡导发起，中国电子科技集团公司第三十研究所及成都市科技风投中心联合投资成立的致力于高新技术产业服务的国有企业；现隶属于中国电子科技网络信息安全有限公司（简称中国网安）。公司注册资本4400万元，现有员工总数300人，其中专业技术服务及研发人员130人。主营业务板块包括产业服务、教育培训、检测测评、产业园区建设运营等。公司先后获得CMMI3级、CNAS证书、军用实验室认证、ISO9001：2008认证、安全生产标准化三级认证等资质，是科技部批准的“成都国家现代服务业信息安全产业化基地”的运营实体，是国家工信部列为“成都市电子信息产业集群窗口服务平台”的运营实体，也是国家软件产业基地（成都）、国家软件服务外包基地的专业服务机构。公司同时也是中国网络安全联盟、四川省计算机学会、四川省软件行业协会、成都市软件行业协会、成都电子信息行业协会等行业内各大专业协会的重要成员单位。在下一个规划年，国信安公司将继续以高品质的服务赢得客户的满意，在产业服务、教育培训、评测咨询及产业园区建设运营领域打造持续领先的优势，不断为社会、股东、员工创造价值，成为令国信安人自豪的职业家园！更多信息请登录公司官网联系人：公司人力资源部彭先生电话：028-86038689"},
{"company_url": "http://jobs.51job.com/all/co4874290.html", "company_name": "北极星云空间技术股份有限公司", "company_address": "武侯区人民南路四段7号(邮编：610047)", "company_info": "中国兵器工业集团是中央直接管理的特大型国有骨干企业，自2004年以来连续12年获A级中央企业，位居央企前列，2016年位列世界500强企业排名第134位，居十大国家军工集团之首。中国兵器工业集团是国家安全和三军装备发展的基础，是陆军装备研制生产的主体，是三军毁伤打击和信息化装备发展的骨干，是国家推进军民融合深度发展的主力。近年来，中国兵器作为国家北斗战略落地的总体支撑企业，承担了把北斗打造成为“国家名片”的使命。北方激光研究院（原西南物理技术研究所或中国兵器209所）是同时具备光电信息系统与光电对抗系统开发能力的专业研究所，属国家财政全额拨款事业单位，是国内最早开发军用激光技术和从事激光应用产品研制的光电技术专业研究所。中国兵器工业集团北极星云空间技术股份有限公司成立于2016年4月，是经中国兵器工业集团公司批复，由北方激光研究院、中兵北斗产业投资有限公司联合上海华测导航技术股份有限公司（A股上市公司，股票代码：300627）共同出资成立的国有企业，公司注册资本1.5亿元。目前公司总部位于上海湾谷科技园内，成都设有研发中心。公司是国家北斗战略行业应用落地的高科技骨干企业，主要致力于全国北斗地基一张网的建设和运营，提供“北斗位置+云计算+大数据+物联网”的行业应用解决方案，从而实现北斗位置服务在智慧城市、智慧边防、智慧农业、智能制造等领域的应用。公司致力成长为国内领先的大数据服务商、软硬件供应商和信息系统集成商。目前公司正处于高速发展阶段，需要大量科技型人才，企业承诺为员工提供巨大的成长空间和优厚的福利待遇，我们热忱欢迎您的加入！目前公司正处于高速发展阶段，需要大量科技型人才，企业承诺为员工提供巨大的成长空间和优厚的福利待遇，我们热忱欢迎您的加入！目前公司业务发展迅速，期待有抱负、有理想的IT精英加盟。所有人员一经正式录用，均可享受公司提供的以下福利：1、同行业具有竞争力的薪资，包括：基本工资、绩效考核工资、项目奖励、年终奖等；2、除基本薪资外，按月发放午餐补贴、通讯补贴，公司提供一年一次免费健康体检；3、为员工购买五险一金以及商业保险，住房公积金按照薪资12%购买；4、公司长期组织各类团建活动、羽毛球活动，鼓励员工劳逸结合；5、员工享受带薪年假、婚假、病假、产假、哺乳假、丧假等；6、公司为员工提供加薪或晋升机会；公司地址：成都市人民南路四段7号"},
{"company_url": "http://jobs.51job.com/all/co3730915.html", "company_name": "江苏华生基因数据科技股份有限公司成都分公司", "company_address": "富力中心1809(邮编：610000)", "company_info": "江苏华生基因数据科技股份有限公司成立于2010年7月，位于***经济技术开发区——江苏省盐城经济技术开发区，独立法人资格。华生恒业由经验丰富、背景资深的专业IT界人才创立，吸纳清华大学、北京大学、中国科学院、中国医学科学院等院校、科研院所的数十名IT精英、行业专家，现有员工近百人，是一家专业从事DNA分析检测相关商用软件的研发、销售和服务的高新科技企业。江苏华生恒业科技有限公司紧紧抓住江苏经济转型、沿海开发上升为国家战略的机遇，充分利用盐城作为长三角经济圈城市，资源十分丰富、区位优势明显、服务环境优良等特点，率先落户江苏盐城国际软件园，同时填补了江苏省在生物信息领域的空白。主要产品GeneMarker——DNA片断分析软件，集成遗传专家系统。②MutationSurveyor——高通量、高灵敏度、高准确率的DNA突变/SNP检测工具。③NextGENe——新一代大规模基因测序软件系统。④DNALIMS——实验室数据分析、管理系统和数据库。公司一贯致力于DNA生物信息领域的软件开发，长期为国际上从事医学、遗传学研究的DNA室验室提供基因测序软件和系统解决方案。系列软件还成功应用于北京市公安局物证中心、广东省公安厅物证中心、福建省公安厅物证中心等数百项国内大中型项目。华生基因致力于全身心打造个体化精准医疗基因检测的移动互联网服务平台，提供更便捷、更精准、更节省的基因检测服务。http://www.hsgene.com.cn/"},
{"company_url": "http://jobs.51job.com/all/co3815441.html", "company_name": "上海哎媲媲网络技术有限公司", "company_address": "成都市武侯区人民南路四段领事馆路7号保利中心北塔10楼1001-1004号(邮编：610041)", "company_info": "我们是谁？哎媲媲，2011年于上海成立，同步布局成都研发中心，在互联网发展洪流中，早早占领了一席之地，与常规定位的互联网公司不同的是，哎媲媲专注于解决互联网企业与用户沟通过程中天然存在的流量矛盾，着眼于后向流量市场，通过技术手段解决企业与用户之间的流量沟通诉求，现今公司已形成以上海为中心，分布于北上广蓉，辐射全国的后向流量专业服务商。我们做什么？哎媲媲自成立之初即深耕于流量及流量应用市场，并与中国移动、中国电信、中国联通达成战略合作，实现了以三大运营商流量资源为基础，哎媲媲全渠道技术支持为依托的流量资源上下游全覆盖型公司。目前公司员工数量近200人，其中研发团队超过100人，主要为互联网企业及传统转型互联网的企业提供流量营销服务，同时公司还致力于发展全国虚拟资源交易平台，旨在提升全国虚拟资源的集散能力。目前，已为小米、华为、联想等大型企业提供流量服务。我们的价值观以技术为先导，以服务为基石，以行业领先为目标，以客户需求为中心；1+1=2只是团伙，1+1＞2才是团队；无论是在角落里还是阳光下，每一个付出的人都会得到回报，每一个雷锋都不该吃亏；面对人才，即使隐藏再深我们也会揪出来让你发光；……"},
{"company_url": "http://jobs.51job.com/all/co3381711.html", "company_name": "成都医联科技有限公司", "company_address": "成都市高新区天府软件园B区(邮编：610041)", "company_info": "关于医联我们是一家由腾讯、阿里、红杉共同投资的互联网医疗公司，目前已经完成B+轮融资。由于公司业务起步早，且与同行相比最少具备两年的战略卡位优势，目前处于互联网医疗行业的领先地位。医联最大的优势是以服务医生为核心，认证注册的在职医生已经超过43万，三甲医院医生超过23万。BOSS介绍CEO王仕锐获得华西口腔医学院博士学位后，赴哈佛大学深造，2014年回国创立医联。医联人医联人有的来自腾讯、百度、网易等知名互联网公司；有的来自西门子、四大咨询公司等知名跨国企业。人员规模500多人。行业发展结合国家政策红利，包括医生多点执业、鼓励处方外流、优质医疗资源下沉、鼓励互联网医院等政策出台，整个互联网医疗行业正处于巨大风口，是发展趋势，大量的医疗行业高端人才涌入到互联网医疗行业中。医联也非常期待你的加入。人才观公司作为平台，最大限度地发挥人才价值。Explorethevalueoftalent我们相信，互联网时代，使我们每一个人都成为了独特的个体，而企业，是由一个个独特的个体构成的目标一致、快速创新的具有同一灵魂和信念的生命体。我们相信，知识经济时代，使我们每一个人都具备了职业自由的可能，而企业，是与一位位专业人士共同发展、互相成就的创新平台。我们是四有三高人才！四有：有信念、有热情、有乐、有趣。ToBelieve,HavePassion！ToEnjoy,HaveFun！三高：高绩效、高专业度、高执行力。人才培养计划领导力发展计划、中层管理培训计划、明星员工培养计划......办公地点公司总部设在北京，同时在全国其他城市如成都、上海、广州等地也设置了区域办公职场，工作区域覆盖7大区、30多个城市。北京办公地址：北京市朝阳区光华路9号SOHO2期A座10层。成都办公地址：成都市高新区天府软件园B区6栋二楼；上海办公地址：上海市黄浦区淮海中路138号上海广场10楼1011室；广州办公地址：广州市天河区珠江新城华夏路49号津滨腾越大厦南塔603；沈阳办公地址：沈阳市和平区中山路59号朗勤泰元中心0716；西安办公地址：西安市新城区北大街55号新时代广场9f-e；武汉办公地址：武汉市徐东大街福星国际城8-1-1903。我们期待有信念、有热情、有乐、有趣的你，加入到医联！联系方式电话：010-59007266邮箱：recruiter@medlinker.com官网：www.medlinker.com"},
{"company_url": "http://jobs.51job.com/all/co2358006.html", "company_name": "成都网丁科技有限公司", "company_address": "成都市高新区高新国际广场(邮编：610000)", "company_info": "成都网丁科技有限公司（简称网丁科技）成立于2009年11月，注册资金人民币1000万，是新兴提供“宽带精细化运营技术服务”的高新技术企业。公司总部设在成都，并在重庆、北京、福州等多地设有分支机构或业务代表处，目前拥有员工100余人。成都网丁专注于为宽带运营商提供运营服务解决方案。公司开创性的研发出“宽带智能提速（SSP）平台”，是业内领先的宽带提速服务产品。公司的宽带测速平台,采用多项创新专利技术，在运营商测速产品中处于绝对领先地位。公司拥有宽带智能提速测速相关发明专利5项，共有专利2项，具备网络文化经营许可证、电信增值业务许可证等多项运营资质。公司为联通、电信、移动、广电等客户提供优质的宽带运营服务，目前已覆盖1200万宽带用户。公司具有良好的激励和培训机制，并提供同行业中有竞争力的福利待遇，令员工能获得不断提升的机会和发展空间。我们希望你是：1、工作能够独当一面，要有大局观。目前我公司业务正处于发展中阶段，我们没有很多制度性的条条框框，因此，我们更需要你自己去把控整个工作的进度。2、有较强的内驱力和学习能力。我们所做的是目前我们这个行业很前沿的技术，没有多少前辈经验，成熟产品去给我们借鉴，因此，我们需要你自己不断的去摸索学习，更好的完善我们的产品，完成自己的工作。欢迎访问本公司网站：www.iwangding.com"},
{"company_url": "http://jobs.51job.com/all/co3913072.html", "company_name": "安徽七天教育科技有限公司", "company_address": "合肥市新站区利港国际大厦B座12、13楼(邮编：230000)", "company_info": "安徽七天教育科技有限公司成立于2013年，是一家以互联网智能阅卷平台为依托，专注于教育大数据开发与应用的在线教育公司，公司的客户主要为K12领域的学校和家长。经过几年的快速发展，截止至2016年年底，七天网络智能阅卷平台在行业中处于领先地位，在数个省份市场占有率已超过50%，学校客户突破10000家，考试学生近500万，家长客户超过300多万。公司现已进行四轮融资，并在2015年8月，与李开复博士“创新工场”达成战略合作，成为其在安徽的第一家投资企业！公司关键词：2013年8月----安徽七天教育科技有限公司在合肥成立七天网络阅卷平台----公司独立研发的一款互联网阅卷平台李开复----2015年8月与“创新工场”达成战略合作，成为其在安徽第一家投资企业K12----公司服务目标客户，指基础教育，即小学、初中、高中共12个年级融资----公司已进行4轮融资，分别为智明星通、创新工场、中文传媒与灏蓝资本（B轮融资为2017年新获得）13000家----截止至2017年年中，平台学校客户13000多家500万/300万----平台考生数达500万，家长数突破300万50%----七天网络阅卷产品在数个省份占有率达50%"},
{"company_url": "http://jobs.51job.com/all/co2982145.html", "company_name": "四川星盾科技股份有限公司", "company_address": "成都市天府大道北段1480号高新孵化园8栋2单元德商国际A座07层01号、06号(邮编：610000)", "company_info": "四川星盾科技股份有限公司（股票代码：836851）是汽车后市场行业顶尖的信息化解决方案提供商，主要包括为公安、环保、运管等政府部门以及机动车检测站、二手车交易市场、驾校等机构提供行业监督及管理解决方案；为个人提供专业的互联网应用服务；为与机动车相关的全线客户提供大数据服务。公司成立于2012年5月，并于2016年6月在新三版挂牌上市。随着机动车与驾驶人数量的激增，汽车后市场规模不断扩大，围绕汽车后市场这个朝阳行业，公司市场发展前景非常广阔。公司拥有雄厚的技术研发实力，取得软件著作权20项、专利3项，高新技术企业，是四川省重点支持的专精特新企业、成都市重点扶持的成长型企业、成都高新区重点打造的移动互联企业。公司是市经信委认定的企业技术中心，主攻平台类开发、大数据挖掘等研发方向，自主研发的行业监管平台、数据服务平台以及个人应用服务已成功应用于北京、广东、海南、浙江、青海以及澳门等全国大多数省份。公司致力于打造团队奋进的企业文化，管理团队均拥有世界500强公司的管理经验，公司践行“智慧监管、智能服务、智助用车、智汇数据”的愿景，以“智现在、共未来”为经营理念，管理团队与员工共创共赢，共同创造了一个轻松、愉快、团结、创新、奋进的创业文化。正在快速壮大的星盾科技，将为您提供广阔的发展空间，我们期待您的加入。资质荣誉软件企业四川省建设创新型企业国家科技部批准的高新技术企业四川省专精特新企业中国道路交通安全协会团体会员单位质量管理体系证书ISO9001:2008守合同重信用企业新三板挂牌同意函（股票代码836851）知识产权发明专利2项实用新型专利1项软件著作权14项商标著作权2项我们的愿景智慧监管为政府部门提供系列监管软件，提高行业监管水平；智能服务为机动车安检机构、维修机构、4S店等服务商提供系列服务软件，提升行业信息化水平；智汇数据为与机动车全线相关的所有客户，提供数据服务，深挖数据价值，实现智慧决策；智助用车为车主、驾驶员免费提供综合服务平台，用车快捷、安全、放心。核心管理团队我们拥有一支稳健的管理团队团队成员均拥有世界500强企业多年从业和管理经验充满活力的员工队伍其中，技术人员占比58%，销售人员占比19%我们拥有一支专业、充满活力、有奉献和创新精神的员工队伍，秉承以专业修养为根本、以客户需求为动力、以超越自我为创新、以活力激情为源泉的企业精神，致力于与大家一同智现在·共未来。成功案例截至目前，公司产品之一的扩充软件已成功在全国10省共5个总队、422个支队投入使用，运行状况良好，提高了当地机动车检测效率及监管水平。通过各省、市车辆安检机构的联网工作，搭建机动车安全技术检验监管网络平台，从而实现总队、支队对所豁区域内安检机构的日常监管、被检车辆的数据、照片、视频的监控、检验人员的从业规范监督，保证了机动车检验的公平、公正、公开，切实在对机动车安全技术检验监管中做到了：看得见——通过实时上传的数据、照片及视频调看，实现对车辆检测过程的监控、设备的监控、数据的统计分析。管得住——通过权限分级管理、检验机构的关停启用实现有效管理。查得清——通过数据存储、视频存储，对已检测车辆检测过程的视频数据、业务数据可以随时倒查。我们同时也建立了自己的机动车检测站，位于温江区永宁镇四川省车管所内，发展至今已逐步形成了集机动车安全技术检验、机动车排放污染物检测以及压缩天然气汽车安全技术性能检测为一体的大型检测机构。检测线均采用国内先进的全自动监测管理系统，配置国内先进的现代化检测仪器设备，检测线与计算机之间采用数字通讯，是国内实现检测系统数字通讯领先的检测机构。检测站占地面积约100亩，拥有多条检测线，年检测能力30万辆。规划建筑面积1万多平米，包括办公楼、办证大厅、机动车检测中心等。办证大厅分别设有公安签证、业务办理、电子警察违法处理、缴费等窗口，可以让客户享受到一站式贴心服务。本检测站可依法对四川省省级机关车辆、警用车辆以及大成都范围内的机动车实施安全技术检验、排放污染物检测以及压缩天然气汽车安全技术性能检测，同时可以办理与机动车相关的其他业务。我们将为您提供汽车行业具有竞争力薪资待遇。公司是行业的领军企业，受到业内的广泛认可，拥有很高的知名度，业务100%/年的增长，发展空间广阔。我们诚邀您的加入，您将获得一个真正充满合作精神的工作体验，您将与一群优秀员工共同工作，您将接触汽车后市场的领先科技，您将实现你的职业目标、学习新的技能并探索无尽的职业发展空间。加入星盾，我们将一起以创新高效的方式创造更值得信赖的世界！您获得的不仅是一份工作，一起来挑战自己吧！欢迎访问公司官网，了解更多信息：http://www.stardon.com.cn"},
{"company_url": "http://jobs.51job.com/all/co4910220.html", "company_name": "澜极智谷（北京）科技有限公司四川分公司", "company_address": "武侯区武科西三路2号西物慧鼎Ａ301(邮编：610000)", "company_info": "成都中正战策广告传媒有限责任公司是澜极智谷（北京）科技有限公司合资子公司，澜极智谷科技是一家专注于网络舆情管理与互联网产业大数据应用的***高科技企业，公司获国家高新技术认证及北京市中关村高新企业认证；创建核心品牌——中正舆情、澜极大数据；拥有公司拥有公网数据采集、数据情感语义分析、网络数据轨迹分析、教育数据AI多维分析模型、医院舆情云AI分析模型等30项独立自主知识产权，并获得“网络舆情管理指数标准”与“网络舆情风险前置评估指数体系”等智库标准成果。公司旗下有澜极智谷（北京）教育咨询有限公司（注册于2016年北京）、四川东临乾元科技有限公司（2009年注册于成都市武侯区）、成都中正战策广告传媒有限责任公司（2007年注册于成都市武侯区）及7家重大项目公司和2家控股公司（重庆澜极科技、河南澜极科技）；2012年与北京大学合作成立北京大学互联网与社会研究中心，作为公司产品研发与技术的创新驱动。在市场服务领域拥有舆情云AI平台、中国教育舆情云（AI）平台、中正舆情网监平台、中正舆情管家、中国舆情在线等网络平台"},
{"company_url": "http://jobs.51job.com/all/co3739599.html", "company_name": "深圳科蓝金信科技发展有限公司", "company_address": "深圳市南山区科技南12路康佳研发大厦A区7楼7K(邮编：518000)", "company_info": "深圳科蓝金信科技发展有限公司为北京科蓝软件系统股份有限公司全资子公司，因公司即将上市，扩大规模特招聘以下人才。北京科蓝成立于1999年，是一家由华尔街的金融专家和硅谷的技术精英组建，从事金融软件产品应用开发和咨询服务的专业化公司，分别在北京、上海、深圳、福州、成都、香港等地设有分公司和技术开发中心。公司为中国金融银行业提供从网上银行到核心业务系统等全面的金融产品解决方案。公司的管理团队包括具备多年国内外金融系统工作经验的专家、资深技术和业务人员。科蓝公司自建立之初就确立了以技术创新作为公司发展的基础。先后自主研发了电子银行开发框架NetBank2000及PowerEngine，为数十家各类银行成功的实施了几百个网上交易和相关应用系统，包括网上银行、呼叫中心、电子柜员、支付网关、单证中心、手机银行、网上外汇买卖、多渠道信息平台、现金管理和ECIF等。客户覆盖了中国银行、中国农业银行、中国建设银行、交通银行、中国邮政储蓄银行、广东发展银行、深圳发展银行、浦东发展银行、华夏银行、光大银行、兴业银行及几十家城市和农村商业银行。科蓝公司为银行业提供完善的“直销银行”整体解决方案，从直销银行的业务咨询，建设规划，运营到市场营销，科蓝公司提供全方位、系统化的服务。鉴于科蓝公司领军中国金融界直销银行，国际著名评级机构安永将科蓝公司评选为“2014安永-复旦中国最具发展潜力企业”。2014年，科蓝更是凭借直销银行整体解决方案，荣获中国互联网协会颁发的“2014年度中国互联网金融创新奖”。科蓝公司是IBM、CISCO、HP等知名IT公司的合作伙伴。通过\"引进、消化、吸收、创新\"，已经开发出适应中国银行业务和监管需求的、完整的银行核心业务系统。科蓝公司将继续以科技创新为主导，不断改进服务质量，为中国金融银行业提供更多、更好的产品和解决方案。电话：0755-25904560-188"},
{"company_url": "http://jobs.51job.com/all/co3559057.html", "company_name": "民航成都电子技术有限责任公司", "company_address": "新津工业园区新材料产业功能区新材28路南侧(免费班车同时提供车补）(邮编：611436)", "company_info": "民航成都电子技术有限公司（以下简称“公司”）是中国民用航空局第二研究所（以下简称“民航二所”）全资设立的独立法人公司。公司于2014年12月经中国民用航空局批准，依托民航二所原机场业务板块4家分公司整合而成。公司是专业从事民航机场运行与控制领域相关设计咨询、产品研发和工程实施的高科技企业。公司注册资本5000万人民币，目前拥有500多人的高素质员工队伍，下属多家分子公司。作为市场领先的民航机场运行与控制系统设计和系统集成厂商，公司拥有建筑智能化系统设计专项甲级资质，是国内民航唯一的专业弱电规划设计单位；拥有机场空管工程及航站楼弱电系统工程一级资质，是国内民航机场弱电系统建设工程的引领者。公司的核心产品行李分拣系统和机场航班信息集成系统分别获得2005年度、2006年度国家科技进步二等奖，累计产值达20亿人民币。公司服务的客户覆盖了国内近90%的民航机场。目前公司业务已拓展到国外，先后在亚非拉等数十个国家参与援建项目。主要业务板块：（1）机场弱电系统规划设计；（2）机场弱电系统总包；（3）机场信息系统集成；（4）机场行李分拣系统；（5）机场安防系统。公司拥有良好的晋升体制，上升空间好，为培养、锻炼员工成长提供了良好的发展平台。公司薪酬福利完善，出差补贴优厚，成都市区到新津工作地有交通车，提供丰厚乘车补贴。管理上注重人文关怀和企业文化建设，节日、生日婚育有慰问金，党工团活动丰富。伴随着机场建设高峰期的到来，近年公司业绩节节攀升，近两年即将上市，发展前景十分喜人。热烈欢迎广大有志之士加入公司，共同致力于将公司建设成为国内领先、国际一流的大型高科技企业集团。为积极推进“民航大国”向“民航强国”转变，进一步实现公司“科技创新、业务转型、走出去”战略目标共同奋斗。"},
{"company_url": "http://jobs.51job.com/all/co2312644.html", "company_name": "四川弘和集团", "company_address": "成都市武科东四路11号慧谷科技园1号楼2单元6楼(邮编：610000)", "company_info": "四川弘和集团我们给少数人一个舞台，让多数人来羡慕！公司简介：四川弘和集团下设四川弘和通讯有限公司、四川省弘和文化传播有限公司、成都泽弘科技信息有限责任公司、成都畅达网通讯科技有限公司、成都融信通科技有限公司、北京弘恒科技有限公司。本集团是一家集电信增值、安防工程、互联网、移动互联网、物联网、系统集成、软件研发、广告创意为一体的跨行业高新技术大IT集团。拥有安防系统集成、电信增值业务及ISO9001/2008质量体系认证、国家专业软件产品知识著作产权认证、双软认证等资质。拥有独立产权的畅网、驾讯通、位讯通及手机认罚认缴产品。经七年的发展已成为行业内旗舰性的专业化集团公司。关于我们：舒适、整洁、优质的办公环境，阳光、帅气、靓丽的工作伙伴，年轻、友爱、激情的团队氛围；非常强烈的企业文化“执行、清晰、分享”，努力奋斗然后就拥有享受；我们有信仰、有价值观还懂幽默，我们有思想、有活力还懂创造；我们相信坚不可摧的力量来自于集体，同样也需要造世英雄的你；我们有活动室、健身房，我们爱工作、爱生活，更会工作、会生活；我们每个月至少都会组织团队活动一次，当然，由公司买单；我们每年都会组织春游，登山，拓展训练等户外活动，强身健体、拥抱自然；我们提供专业的技能培训和个人职业规划指导，让你在工作中真正实现提高和镀金；我们提供有竞争力的薪酬和丰厚的福利待遇，不管你看不看重我们都提供给你；我们有宽阔和有分量的个人发展舞台和空间，大家同是人才，懂得英雄相惜；这里是小人物们干伟大事业的地方，尊重理想，迎接梦想；这里的每一个人都很专业、很敬业、很爱岗；这里的舞台让多数人都羡慕、嫉妒、恨！来吧，我们等你很久了。如果你还不清楚或者想增进了解，可以参考以下途径：1、集团官网：www.sc66666.com2、集团热线：028-87750666转人力资源部招聘专员。公司地址：成都市武侯区武科东四路11号慧谷商务楼1号楼2单元6楼。公司附近的公交路线有且不限于：83、53、90、334、335、176、502、503、840。"},
{"company_url": "http://jobs.51job.com/all/co1866778.html", "company_name": "成都正合地产顾问股份有限公司", "company_address": "成都市东城根上街95号成证大厦2楼(邮编：610016)", "company_info": "正合品牌初创于1998年，并于2000年成立“成都正合地产顾问有限公司”。十余年来，正合秉承“正行致远，合智为道”的企业文化和经营理念，以“地产项目运营管理者”为自身定位，全面涉足城市运营、土地整理、市场调研、规划方案、产品市场定位、产品策略、推广策略及执行、销售代理及营销顾问的全程服务。2011年，正合地产先后成功落子重庆、贵阳、西安、昆明等西部重点城市；2012年，正合地产成为成都业绩破百亿的代理企业且连续五年销售业绩都维持在百亿以上；2013年，正合地产实现代理营销面积实现200万方；2014年，集团公司代理实现约210亿元签约产值，顾问实现近2000万元签约金额，公司规模和经营产值居中西部地区前三。2015年，正合再次荣膺“中国房地产策划代理百强企业”，目前综合实力位列全国第19位，连续五年稳坐中西部地区头把交椅；2015年，成功挂牌新三板，成为西南挂牌新三板的房地产代理公司！未来三年，正合股份将借助资本的力量，实现所有创新业务构建，在继续保持顾问和代理传统主营业务区域优势的同时，回归客户服务本质，构建从C端到B端的闭环，提高销售效能，实现行业的自我变革，终结商业和住宅产品的泛定位时代，成为可持续生长的房地产生态型平台企业，谋求转板上市。"},
{"company_url": "http://jobs.51job.com/all/co3587279.html", "company_name": "北京思源时代科技有限公司", "company_address": "四川省成都市锦江区青和里北段(阳光新业大厦14楼)(邮编：610000)", "company_info": "北京思源时代科技有限公司（以下简称“思源”）是2003年成立的股份制专业软件开发和信息技术服务公司，主要从事企业管理信息系统研发、企业数据中心搭建以及企业信息化平台咨询、建设、运维及相关服务。思源为客户构建了全方位、立体化服务体系。多年来思源承担了中国中铁财务信息化系统、中国中铁统计信息系统、中铁总部网上报销系统、中国中铁业务流程管理平台及中国中铁成本管理系统的需求调研、产品研发、后期运维支持；同时思源的服务团队为中铁财务数据中心、统计数据中心提供了平台搭建和运维；中国中铁总部、中铁宏达中心IT系统运维等工作。思源多年来致力于大型集团企业信息化建设及服务，开发的系统涉及财务管理系统、统计管理系统、公司业务管理系统等多个领域，多款大型广域网企业信息化管理软件用户范围辐射国内外；公司的企业信息化建设成果及其他IT增值服务如下：财务管理信息系统统计信息系统法务管理系统施工管理系统网上报销系统即时通讯系统企业网站建设和维护微软产品架构、平台搭建及运维推广服务虚拟化、企业私有云建设及运维服务数据中心评估、设计、建设服务公司网络部署、优化、运维服务企业桌面端技术CallCenter支持服务"},
{"company_url": "http://jobs.51job.com/all/co4747486.html", "company_name": "成都优码源创科技有限公司", "company_address": "武侯区(邮编：610000)", "company_info": "成都优码源创科技有限公司是成都市一家专门从事软件开发、硬件研发、网络技术、互联网网站开发、移动客户端开发、电子电器技术、技术人才服务为一体的高新技术企业。优码源创位于成都黄金地段，地理位置优越，注册资金50万，成都办公面积1000多平米。优码源创拥有经验丰富的IT精英，以专业的技术服务，为客户提供全方位的信息化技术服务。优码源创一直秉承“科技创新、发展为本、质量第一、信誉至上”的经营理念服务于客户。随着技术的不断进步，软件行业的迅猛发展，移动互联网的应用也发生了巨大的变化，未来我们还会继续以技术研发为本，应用服务贴近客户，紧随软件行业快速发展的浪潮，再创高峰，公司目前内设人事部、市场部、财务部、软件研发部、网站开发部、硬件研发部、综合事务部等部门，倾力打造成都技术团队，服务四川，面向全国的信息化服务企业。部分项目产品：SaaS平台服务、教学平台软件、企业员工管理系统、ERP系统、OA办公系统、O2O在线电子平台、手机应用软件开发.....我们的愿景：做中国IT行业领先的信息服务提供商我们的价值观：责任、创新、学习、共赢我们的使命：一起拼搏，共同分享关于我们高技术：100%技术经理都有过5年以上的项目实战经验和优秀的技术团队，与优秀的小伙伴为伍，快速提升。高素质：100%必须为大专及以上学历。年轻化：90%为80、90后，沟通无障碍，氛围活跃，积极上进。快发展：90%的管理层人员均为内部培养提拔。人性化的制度：快乐、平等、温馨的环境，有竞争力的薪资福利。薪资和福利1.薪酬=基本工资（4K起）+绩效+五险+公积金+餐补+交通补助；2.双休、朝九晚六、法定假日、春节带薪假15日左右，享受婚假，产假等福利；节假日发放大型商场购物卡等。3.丰富的员工活动，每月一次，丰富的下午茶，水果等；每年年度优秀员工，还可获得一次全程报销费用的旅游机会。4.新员工享受岗前3个月是带薪实习。我们坚信人才是培养出来的。5.高额的年终奖金，每位员工都会有年终奖金，服务公司时间越长，年终奖金会越高，逐年递增6.国际化超甲级标准写字楼，环境温馨，让你置身于金领阶层。"},
