{"company_url": "http://jobs.51job.com/all/co4076421.html", "company_name": "江苏一道云科技发展有限公司", "company_address": "南京秦淮区中山东路524号(邮编：210001)", "company_info": "江苏一道云科技发展有限公司是中国电子科技集团五十五研究所教育行业技术支持单位，为腾讯云教育资源开发合作伙伴，致力于实施南京第五十五所云计算大数据发展战略，为全国中高职院校和应用型本科提供云计算大数据专业建设整体解决方案。公司面向教育信息化提供云计算、大数据平台、云课堂系统、教学与实验课程资源、VR虚拟现实训及云数据中心等解决方案，业务服务范围涉及云计算、大数据专业共建、人才培养、智慧校园建设等。校企合作共建云计算技术与应用专业，包括云计算大数据实训室、物联网实训室建设，通过一道云课堂提供教育云服务，提供全国职业院校技能大赛云计算技术与应用赛项技术支持。公司文化：以客户为中心、以奋斗者为根本。公司福利：五险一金、周末双休、带薪年假、绩效奖金、骨干分红激励、年终奖金、节日福利、高温补贴、员工体检、优秀员工奖、销冠奖、员工生日会等。公司采取激励发展机制合理激励奋斗的员工，对员工的工作绩效、工作能力、工作投入度等进行多方位评估，作为其薪资调整、职位晋升、培训与发展的依据。"},
{"company_url": "http://jobs.51job.com/all/co3696820.html", "company_name": "重庆云凯科技有限公司", "company_address": "成都高新区天府大道中段1366号天府软件园E6-1116(邮编：610041)", "company_info": "公司概况我公司是一家发展迅速的IT解决方案提供商。以“软件开发，系统集成，IT运营和智能终端的软硬件开发“为核心。主要为政府，教育，医疗，电信和个人等不同行业、不同规模、不同应用的消费用户提供一流的IT解决方案。是目前为实现重庆“云端计划”尽早落地的首批IT服务提供商，同时公司与全球领先的知名IT公司建立了良好的合作关系。立志尽早实现重庆“运动计划”，努力为重庆“云端计划”竖起一面IT的旗帜。价值理念创意思维，服务客户，造福员工，服务社会。以人为本，质量至上，服务第一，追求卓越。创新是本，质量第一，客户为尊，诚信待人，团结协作，有效沟通。以质求生，以严求精，以诚求信。http://www.yun-kai.com/"},
{"company_url": "http://jobs.51job.com/all/co2487593.html", "company_name": "深圳中兴网信科技有限公司", "company_address": "南山区高新技术产业园科技南路中兴通讯研发楼(邮编：518057)", "company_info": "中兴网信于2009年成立于深圳，前身是中兴通讯ICT产品线，是由中国最大的上市通讯设备制造商和全球领先的通讯解决方案提供商中兴通讯股份有限公司（SZ：000063，HK：0763）投资控股的新型信息化解决方案提供商。中兴网信依托中兴通讯多年通讯与IT技术积累和全球化平台，以基于云计算的共享IT服务产品为主业，通过以网信智慧云平台为核心的产品方案，为电信、政府、企业和行业客户提供“智慧城市”和“智慧企业”全面解决方案和专业服务。公司秉承“科技引领进步”的经营理念，积极开展高端产品研发和技术合作，重点投入云计算、物联网、大数据、移动互联网等创新性产品技术研究与应用，在云数据中心、信息安全、统一通讯、移动办公、应用整合、共享教育、区域医疗等领域拥有自主知识产权产品，并拥有多项发明专利。公司成立以来，凭借专业化的人才队伍、深厚的技术积累、敏锐的市场意识和客户至上的服务理念，在国内、国际两大市场迅速取得突破，业务规模和经营业绩不断发展：在国内市场，与中国移动、中国电信、中国联通等电信运营商及大型企业集团客户建立了长期合作伙伴关系，通过智能管道、企业宽带运营、统一通讯、移动互联网等创新产品，为运营商ICT业务转型提供创新支持，通过财务共享服务、SOA应用整合、融合通讯、商业智能、在线培训等产品和服务，帮助大型集团企业客户实现信息化智慧转型，提升企业管理水平和核心竞争力。中兴网信基于“城市共享智慧云平台”的智慧城市解决方案和合作运营模式，获得政府的高度认可和支持，已先后在湖南数字衡阳、湖北黄冈教育谷、秦皇岛智慧城市、天津武清智慧园区等项目中成功落地实施，树立了新一代智慧城市方案和建设模式的样板，帮助政府在智慧城市建设与运营中实现打通孤岛、集约共享、统一运营。在国际市场，中兴网信将“全球化”作为企业核心战略，主要产品已成功进入全球100多个国家和地区市场，并在亚太、南亚、中东、非洲、拉美等人口众多、市场潜力巨大的新兴市场建立了根据地，通过市场拓展和深度经营，建立了由市场驱动规划、研发、交付和服务的快速灵活反应机制，不断提升客户价值和满意度，实现企业和客户共赢。在面向全球用户提供多种信息化综合解决方案的同时，也积极在各新兴市场拓展移动互联网增值服务合作运营，实现从产品型、技术型企业向服务型、业务型企业的转变。“诚信是公司立足之根本，创新是公司发展之灵魂，服务公司成功之保证”。中兴网信秉承“诚信、创新、服务”作为企业的核心价值观，在继承中兴通讯优秀企业文化的基础上不断推陈出新。面向未来，中兴网信将坚持以人才国际化为根本、市场国际化为重点、资本国际化为依托，积极迎接挑战，不断提升中兴网信品牌，努力成为世界一流软件企业和信息化服务商。公司官网：http://www.zteict.com"},
{"company_url": "http://jobs.51job.com/all/co3927508.html", "company_name": "重庆亭立科技有限公司", "company_address": "重庆北部新区栖霞路融创金贸时代6栋12楼(邮编：400010)", "company_info": "重庆亭立科技有限公司是美国ForesightIntelligence公司授权在中国的代理商，美国ForesightIntelligence公司专注于大数据的实时分析，提供人性化、高性能的商业智能服务。"},
{"company_url": "http://jobs.51job.com/all/co3514378.html", "company_name": "中移物联网有限公司", "company_address": "渝北区杨柳北路8号渝兴广场D3幢(邮编：401120)", "company_info": "中移物联网有限公司是中国移动通信集团公司出资成立的全资子公司，于2012年9月29日在其前身——中国移动物联网基地的基础上正式挂牌成立，公司位于“国家新型工业化物联网产业示范基地”重庆市南岸区。公司按照市场化机制独立运作，专业运营物联网专用网络，研发、设计、生产物联网专用芯片、模组和终端，开发宜居通、车联网、二维码等特色产品，打造物联网开放平台，推广物联网解决方案，致力于推动物联网在各行业的规模应用。第1家中移物联网有限公司是中国移动通信集团公司九大基地中成立的第1家专业化子公司。9大领域中国移动在交通、物流、电网、家居、安防、医疗、工业、农业、环保等9大领域开展了丰富的示范应用。16项产品中移物联网有限公司开发了物联网机器卡、物联网芯片、物联网模组、物联网终端、行车卫士、宜居通、二维码在内的16余项物联网产品。3200万用户截止2013年底，中国移动全国范围内的物联网终端数已超过3200万户。公司主页：http://iot.10086.cn/"},
{"company_url": "http://jobs.51job.com/all/co244442.html", "company_name": "曙光信息产业股份有限公司", "company_address": "北京市海淀区东北旺西路8号中关村软件园(邮编：100193)", "company_info": "曙光信息产业股份有限公司（以下简称“曙光公司”）是一家在中科院和天津新技术产业园区管理委员会大力推动下，以国家“863”计划重大科研成果为基础组建的国有控股高新技术企业。曙光公司技术实力强大，建立了独立的研发中心，是国家高性能计算机工程技术研究中心依托单位，先后研发了tc2600刀片服务器、曙光龙芯防火墙和gridview机群管理软件、曙光4000a、曙光5000a、“曙光星云”高性能计算机等产品，其中“星云”高性能计算机在第35届全球超级计算机“top500”中每秒系统峰值达三千万亿次(3pflops)，每秒实测linpack值达1.271万亿次，星云系统的实测性能已经超过了当前世界排名第2的ibmroadrunner(走鹃)，位列世界第二，是世界上第3台实测性能超千万亿次的超级计算机，代表了目前中国计算机最高运算速度。长期以来，曙光公司始终专注于服务器领域的研发、生产与应用，依托超级计算机的扎实功底，立足自主研发，通过不断技术创新，构建出拥有完全自主知识产权的全系列精品服务器，能全面满足用户从超级计算机到普通pc服务器的各项应用需求，确立了曙光公司在服务器领域国内领先的优势地位。曙光公司建有国内领先的产业基地，基地位于天津市高新技术产业区的海泰华科大街，占地面积60余亩，建筑面积约1万平方米。定位于现代化的研发、制造和产品工艺的工业基地，拥有国际先进水平的专业化服务器制造生产线，和世界一流的可靠性试验和研究环境。曙光服务器产品以技术先进、性能卓越、服务优良见长，曾获“国家科技进步一等奖、二等奖”、“中科院科技创新特等奖”“2001、2003、2004中国十大科技进展”等多项殊荣。2009年7月，曙光公司成为第三批创新型试点企业；11月，曙光荣获中国产学研合作创新奖；2010年，曙光荣获天津滨海高新技术产业开发区2009年度技术创新奖产学研合作突出贡献奖一等奖。曙光公司坚持以诚信、协作、学习、创新为自己的价值观，以振兴民族信息产业、为信息化社会提供最优质产品和服务为宗旨，以成为中国最有价值的信息系统供应商为使命，依靠强大的科研实力，发展自主的高新技术，充分地利用it架构转变的契机，发挥曙光在超级计算机领域里积累的经验，服务经济发展，助力国家强大，肩负起共同的民族责任。公司为员工提供优厚的薪酬待遇，包括具有市场竞争力的固定薪酬、绩效奖金、超额利润分享、技术价值分享、中长期激励计划、总裁特别奖等。同时为员工提供全面的福利保险，包括社会保险、住房公积金、补充医疗保险、意外伤害保险、外派培训、免费工作日三餐、带薪年休假、年度健康体检、年度旅游、生日蛋糕等。多年来，曙光公司坚持“以人为本，以敬业爱岗为德，以创意见诸实效为才”的人才观，致力于为员工营造良好的工作环境和职业发展空间。随着曙光公司的迅猛发展和企业规模的不断扩大，在这里，您将会获得更多的发展机遇、更大的展现自身价值的舞台、完善的福利及具有竞争力的薪金。愿与有识之士共创中国服务器产业的辉煌!公司地址：北京市海淀区东北旺西路8号中关村软件园天津基地地址:天津市西青区华苑产业区（环外）海泰华科大街15号"},
{"company_url": "http://jobs.51job.com/all/co2686642.html", "company_name": "武汉烽火众智数字技术有限责任公司", "company_address": "武汉市洪山区邮科院路88号(邮编：430074)", "company_info": "烽火众智（http://www.fhzz.com.cn/）主要从事物联网、智慧城市及行业安全监控与管理业务，位于珞瑜路鲁巷光谷广场旁吴家湾邮科院大院内，直属于国务院国资委烽火科技集团武汉邮电科学研究院（http://www.wri.com.cn/）的高科技公司，注册资本2.01亿元。拥有广州子公司、软件子公司、深圳研发中心等分子公司或机构。国家多位领导人曾亲临公司总部参观考察。　　烽火众智业务涉及的物联网、通信信息、安全监控技术及产品、解决方案及服务均属于未来数十年的朝阳产业，行业市场容量每年保持25%-30%的复合增长，前景广阔。　　烽火众智发展迅速，近年每年保持规模翻番的增长速度，现有员工800余人，其中研发人员占45%，拥有人脸识别、网络视频摄像机、视频编解码产品、智能视频分析产品、大型业务软件平台产品、存储产品及移动终端产品等几大产品系列，处于国内领先水平。　　烽火众智业务遍布全国20多个省份，成功实施了“国庆60周年庆典”视频会议指挥系统、武汉全城“平安城市”、东湖智慧旅游项目等一大批具有国内重大影响的大型项目。目前公司业务涵盖公安、应急、安监、机要、人防、石油化工、电信运营商、铁路、金融、电力等行业市场。　　未来5年，烽火众智将致力于“为大众创造安全的智慧生活”，力争成为“国内领先、国际知名”的信息化解决方案提供商，实现年销售额超过100-120亿元的发展目标。"},
{"company_url": "http://jobs.51job.com/all/co3950195.html", "company_name": "重庆智绘点途", "company_address": "重庆永川区高新产业园区(和顺大道799号)(邮编：402160)", "company_info": "重庆点途学院是一家科技型高端IT人才教育学院，是政府核心打造的互联网人才培养与输送平台。平台联合川渝著名高校教育资源和IBM、微软、ORACLE、华为等著名国际厂商为学院提供知识与技能、认证与学历的提升与保障。由智慧数联、万学教育提供基于O2O模式的线上线下全周期的教育服务运营模式。阿里巴巴作为战略合作伙伴，整合其强大的云平台计算和大数据资源，为规划学员的职业发展路径提供可视化学习、分析和知道保障。学院为中国普天、腾讯、神州数码、软通动力、科大飞讯等上百家***信息化科技签约企业提供人才输送保障，实现“政府牵头、院校协理、学院培养、企业接收”的四位一体化人才培养体系，提供务实可靠的职业导向地图。是为城市累积高端IT人才进而服务社会科技进步而设立的IT教育学院。在教育行业创新发展中独树一帜。"},
{"company_url": "http://jobs.51job.com/all/co4289336.html", "company_name": "北京蛙鸣华清环保科技有限公司", "company_address": "北京市朝阳区北三环东路甲2号京信大厦2421(邮编：100000)", "company_info": "北京蛙鸣华清环保科技有限公司，大气环境保护领域的创新型企业，注册资金3000万元。践行“产学研”结合的理念，公司与清华大学环境学院建立了战略合作伙伴关系，院士领衔团队担任公司的咨询专家团队。双方精诚合作，公司积极将合作伙伴过去三十多年在大气污染治理领域的学术成果产业化转化，将大气基础科学模型、互联网和大数据等先进技术相融合，形成了数十项软件著作权，为各省、市政府提供了一整套完整、科学的大气污染防治解决方案，重点回答了大气污染“从哪里来、到哪里去、如何治理”三个关键问题，致力于服务政府实现“科学治霾、精准治污”的目标。"},
{"company_url": "http://jobs.51job.com/all/co4060200.html", "company_name": "重庆市中旅安信小额贷款有限公司", "company_address": "重庆市渝北区黄山大道中段52号渝兴广场B2栋25F(邮编：400000)", "company_info": "重庆市中旅安信小额贷款有限公司（简称中旅安信）是中国旅游集团旗下的全国互联网小额贷款公司。公司成立于2017年1月23日，注册资本3亿元人民币，坐落在美丽的山城——重庆。是经重庆市政府金融办批准，结合中国旅游集团产业链和广泛的线上线下渠道资源，通过互联网的商业模式驱动，积极布局以旅游服务为重要场景的消费金融业务，产业链小微贷款业务的全国性网络贷款服务机构。中国旅游集团直接受国资委监管，是目前中国央企中规模较大的旅游集团，也是三大驻港央企之一。目前集团的资产总额已经近1500亿元，共有5万名员工，年销售额超过1000亿元。麾下已有香港中旅(0308.HK)，中国国旅(601888.SH)和华贸物流(603128.SH)三大上市公司，已成为目前中国历史悠久、经营规模大、旅游产业链条较为完整、旅游要素较为齐全、品牌价值较高的旅游企业。09年至今位列全国旅游集团20强前列，连续多年上榜中国企业500强，2015年获评“中国企业全球化十大影响力企业”。中旅安信始终坚持“以人为本”的用人理念，为员工创造和谐融洽的成长环境，重视员工培养，提供多元化的职业发展平台。中旅安信提供有行业竞争力的薪酬和福利，个人薪酬与员工工作绩效紧密关联，充分体现公平合理原则。相关福利介绍如下：1、遵守国家相关法规，为员工缴交社保与住房公积金，享受五险一金；2、员工入职当年即享带薪年假、病假等各类假期；3、定期组织员工拓展、旅游等团队建设活动；4、为员工举办生日聚会或发放生日礼物等；5、工作时间：周一至周五9:00-18:00，周六、日双休。"},
{"company_url": "http://jobs.51job.com/all/co3458266.html", "company_name": "北京思特奇信息技术股份有限公司重庆分公司", "company_address": "北部新区星光大道76号天王星商务大厦B区4楼(邮编：401147)", "company_info": "我们低调又勤勉1995年，崭新的思特奇带着一份初心上路；20多年来，思特奇心无旁骛、专心、专注只做一件事，并正将这份事业做到卓越——“专注ICT技术，做全球化软件产品和服务企业，成为行业的权威和领导！作为一家拥有近三千名员工的上市企业，我们已成为中国移动、中国电信、中国联通......最为紧密的合作伙伴之一，行业排名位居前三，市场份额占至国内市场的三分之一，并仍谦虚低调、踏实勤勉，向全球化高速前行。我们专注又创新相比于很多没有或仅有少量技术成果的企业，思特奇已拥有超过100个软件著作权；发明专利申报量也在以每年约100个的数量递增；平均每年将营业额的15%用于科技开发与创新研究。对，你没有听错，这是一份我们对技术的专注与崇高敬意！从立足boss厂家到发展独立的云和大数据服务商；从IT集成商到云、大数据、万物互联智慧运营时代技术/产品/服务/运营的可信赖专家。“变”是唯一不变的主题，“变”却不忘专注与匠心。携手创新、敏捷，带上青春与活力，我们是走在时代前端的思特奇。我们智能享信赖B2b2C平台、eMobile-PaaS平台产品、PaaS产品、移动应用开发平台、易体验平台......没有听过这些走在行业前沿的产品？没关系，那你一定听过：中国移动积分商城大项目：1、联通国际业务支撑系统：思特奇五大优势助力联通国际实现全球一体化业务管理支持！（优势：业务理解深入；产品成熟稳定；技术先进，架构领先；项目管控有保障；人员配备完善）2、PaaS平台产品：清晰定位云、大数据，万物互联智慧运营时代的独立PaaS供应商！为运营商提供分布式内存数据库、全局文件系统、应用标准化框架等PaaS系列产品！3、？总部移动商城：持续为客户创造价值，口碑良好！4、Enterprise？Platform：？？企业平台框架，进行企业门户入口的统一规划，构建移动化、社交化、应用化、个性化的领先企业运营和服务支撑体系。（查阅公司官网：http://www.si-tech.com.cn，获取更多信息）空口无凭，最好的成绩单，来源于客户的信赖，让我们成为行业弄潮儿。我们乐享真文化创办思特奇，最初并不只为了成立一家赚钱的公司，是为了完成使命——用创新的理念、独特的方法、有机的组织，打造东方文化背景下，提供一流软件产品和优质服务的现代化企业。那么多辛苦奋战的时刻，也无法让我们丢掉快乐；始终乐于此地开放、透明、无等级的沟通、无障碍的交流。思特奇的每个工程师都在为数以亿计的用户服务，在这里的意义，绝不仅仅是一份工作。每一位思特奇人坚信并传承着我们的“思特奇范儿”：追求卓越、否定自我、客观公正、正直诚实、坚持不懈、不断进步。我们“傲娇”是因为我们奉行不变的成功秘诀：学习、思考、创新、行动？、改进、成功。如果你会爱上一种文化，那一定来自思特奇。我们感恩有初心20多年的历练，抹不去一颗赤子之心。拾忆思特奇上市荣耀时刻，我们选择了思特奇员工家属、技术精英代表、政府领导、客户作为特邀嘉宾，只因我们感恩全体员工不懈拼搏、感恩员工家属们的关怀、感恩政府支持、感恩客户信赖，更感谢国家繁荣昌盛、行业不断发展，以及竞争对手的鞭策。未来亦将以行动更好回馈社会、投资者，更好服务客户，更尊重竞争对手，更多关爱每一位员工及家属。这，是思特奇不变的情怀，情怀不灭。我们勇敢不等待我们需要时代的战士，与我们共享同一个荣耀之名——思特奇人；我们需要坚守者，与我们见证思特奇的基业长青。你可以选择一次勇敢者的前行，抹去人生字典里的“等待”，命运紧握自己掌心：因这里拥有一群你的知音（思特奇人）；因这里有多元化的青春世界（论坛、合家欢、春游、俱乐部、赛事活动......）因这里有缤纷福利（带薪年假、N多贺礼、弹性考勤......）因这里让梦想真正不是“梦”和“想”（完善的培训、晋升体系）......附：【总公司】北京思特奇信息技术股份有限公司（股票代码：300608）办公地：北京【分子公司】1、四川思特奇信息技术有限公司办公地：四川、广西、云南、青海、宁夏、重庆2、哈尔滨易位科技有限公司办公地：黑龙江、吉林、辽宁、内蒙古3、太原思特奇信息技术有限责任公司办公地：山西、陕西、新疆、天津4、上海翔盛悦信息技术有限公司办公地：上海、安徽、江苏、浙江、湖北、湖南、江西、山东、广东、深港、福建5、重庆思特奇信息技术有限公司办公地：重庆6、北京易信掌中云科技有限公司办公地：北京"},
{"company_url": "http://jobs.51job.com/all/co4613866.html", "company_name": "华银健康集团", "company_address": "广州市天河区元岗路339号丰汇大厦4楼4007室(邮编：510507)", "company_info": "华银健康是以医学诊断技术服务为核心，专业从事医疗技术服务、高新技术开发的综合性健康医疗集团企业，总部设于中国广州，目前建有国内大型病理诊断中心、临床检验中心、临床遗传转化中心、生物免疫治疗中心、远程医学中心、技术研发中心、药物临床实验中心、公共卫生检测中心、司法鉴定中心等多个高新技术平台，其中华银病理诊断中心已成为华南地区乃至全国最具影响力的病理诊断中心之一。集团充分依托著名医科院校资源，加强国际合作，将权威专家资源和顶尖的医疗技术资源通过先进的运营模式为广大医疗机构及生物医药相关企业提供权威、高端、优质、专业的全方位整体解决方案，促进各合作医疗机构医疗水平的发展。企业服务范围现已涵盖临床检验、病理诊断、公共卫生、司法鉴定、健康管理、生物医药高新技术研发、移动医疗、远程医学、生物治疗、医学教育等多个领域。通过近年高速而稳健的发展，公司服务网络目前已覆盖广东全省，并立足广东、面向全国、拓展国际，相继成立广州华银医学检验中心（集团总部）、南京华银医学检验中心（华东总部）、广西华银医学检验所，并建立湖南分中心、四川分中心、重庆分中心，在湖南、海南省、江西省、福建省、河南省、山东省等地建立了检验服务网络，全面扩展全国医疗服务市场。2014年华银与Labnet公司合作，通过远程服务模式启动与吉尔吉斯斯坦、哈萨克斯坦、越南等国的合作，进一步开拓国际市场。企业未来的发展将继续以医学诊断技术与服务为核心，为广大客户提供医疗诊断全方位解决方案，成为健康、持续发展的世界一流医疗服务企业。"},
{"company_url": "http://jobs.51job.com/all/co2731418.html", "company_name": "重庆易极付科技有限公司", "company_address": "重庆两江新区黄山大道中段9号木星大厦1区5-6楼(邮编：401121)", "company_info": "嗨，ALL：欢迎光临重庆易极付科技有限公司人才接待站，有朋自远方来，不亦乐乎！一路“网逛”累了吧，先揉揉眼睛，喝杯清茶，歇息一会儿再往下“逛”，身体可是革命的本钱哈。找工作如同找对象，碰上面了，看对眼了，感觉有了，缘份到了，还犹豫什么，直接“杀”将过去！下面就和我们见见面吧：我们诞生于2011年7月，同年12月拿到第三方支付牌照，是西南首批获得牌照的互联网第三方支付公司，注册资金1亿元人民币，由重庆博恩科技集团投资。2013年获得首批跨境外汇结算牌照（全国只有17家企业获此牌照），2015年获得外卡收单支付牌照和基金销售支付结算牌照，同年我们荣登“德勤高科技成长榜50强”前三甲，并荣获“德勤高科技成长榜亚太区十强”殊荣。我们主玩B2B、跨境支付、外汇结算，与公共事业性收费、集团性企业、消费金融商、境内外电商等领域打得火热。与钱钱打交道的事情，安全最重要，外加方便快捷，所以，我们取名“易极付”--易支付，极安全，这是我们经营的首要宗旨。自2012年春节开始招兵买马，到现在也算人丁兴旺，人头数逾800。公司发展如此迅猛，真心得益于各位童鞋的群策群力。所以，对人才我们求贤若渴。我们的团队是这样滴：来自天南海北，貌似各有神通，经常华山论剑，英雄好汉从此辈出；技术大牛、职场小白，我们样样儿有，但说话声音一样大，下来还是兄弟伙、姐妹花；有些家伙野心之大，貌似有朝一日要成为第二个比尔盖茨、乔布斯之类的；外培、内培真不少，童鞋们都说成长快、进步大，就是人力资源部的MM受累了。上、下班考勤不考核，但至今也没发现几个偷懒滴，赞！兴趣小组不够多，目前只有足球、篮球、羽毛球、乒乓球、桌游、旅游等，等待更多兴趣达人来组团！部门活动五花八门，真人CS、郊游、嗨歌、喝酒、电影、泡吧、爬山，可能还有很多俺们人力资源部不晓得的，反正这帮哥们想法多。生日party月月有，集体庆生花样百出，笑喷！周末休两天，五险一金全都有，更多福利正在酝酿中。俺们公司稀饭这样的童鞋：有梦想，有追求，干脆说有野心得啦；做人做事都实事求是，反应迅速不拖拉；最起码有责任心，如果还有上进心那就更好啦；遇到不懂的问题，允许犯错误，但不要二错哟。好吧，你可能已经通过自学方式迅速解决了每一个不懂的问题，耶！点赞！做自己喜欢又擅长的事情，这样您就会在快乐的工作中获得充分的成就感。见完面了，感觉有木有？我们是您的那个“众里寻他千百度”吗？如果是，请赶紧联系我们吧，如果不是，谢谢您的光临，咱们交个朋友哈。公司相关网站：www.yiji.com（易极付）www.borncn.com（博恩集团）http://www.zhubajie.com（猪八戒）公司地址：重庆两江新区黄山大道中段9号木星大厦1区5-6楼（部分岗位工作地点为成都）HR邮箱：hr@yiji.com联系电话：人力资源部的MM说--普通话正在操练中，不好意思留电话啦易极付招聘官方微信，你值得关注！搜索“易极付人力资源”或者“yjf-HR”，加我哦~"},
{"company_url": "http://jobs.51job.com/all/co1635024.html", "company_name": "南京中新赛克科技有限责任公司", "company_address": "南京市江宁开发区正方中路888号(邮编：211153)", "company_info": "深圳市中新赛克科技股份有限公司（简称中新赛克，下同）成立于2003年，是由深圳市创新投资集团游有限公司投资控股的高新技术企业，有四家子公司：南京中新赛克科技有限责任公司、南京中新赛克软件有限责任公司、杭州赛客网络科技有限公司、中新赛克（香港）有限公司。中新赛克致力于通信网络和信息网络的智能管理和安全防护、企业的商业智能，为全球客户提供快速、满意的定制化服务和解决方案，帮助政府、运营商、行业客户维护信息安全、拓展经营，共创安全、和谐的信息环境。经过多年高速发展，销售收入和利润保持平均每年30%左右的复合增长。公司的主要产品包括：网络与机器数据可视化采集平台（包括宽带互联网数据汇聚分发管理产品、移动接入网数据采集分析产品、机器数据采集产品）、网络内容安全产品（用于国际市场）、大数据运营平台等。每年将销售额的20％以上用于研发投入，是集研发、销售、服务于一身的行业领先企业，市场份额处于领先地位。同时公司也在不断丰富产品线，尤其是商业智能领域，将是公司未来重要的拓展领域。公司坚持以客户为中心的理念，坚持以产品高品质和先进性为导向，十多年来一直聚焦在网络与机器数据可视化采集平台、网络内容安全、大数据运营平台等技术上，积累了丰富的知识、技能、经验和人才队伍，获得大量专利和著作权。尽管通信和信息行业日新月异，但是公司始终牢牢站在技术前沿，将产品快速投放市场，第一时间满足客户的需求。公司从产品软硬件架构设计、元器件选用、采购和服务等环节严要求、重质量，打造可靠、稳定、满足客户需求又优于客户需求的产品。公司注重以人为本，倡导自主创新的理念，着力打造了一支充满活力、勇于拼搏、敢于创新的技术和管理队伍。公司员工700人，其中本科及本科以上的员工达90％，研发人员约占员工总数的65%，其中有中高级职称的职员达15%，为项目研发提供了强大的技术支撑。公司通过了ISO9001质量体系认证，CMMI3级质量体系评估，软件企业认证，高新技术企业认证等，以优质专业的产品和完善的服务在行业中成为佼佼者，广受用户好评。中新赛克及其合作伙伴的销售和服务网络覆盖全国和部分海外国家和地区，并且不断在拓展新的区域。历史回顾2003年2月，公司注册成立，注册资本为100万元人民币；2005年3月，公司正式开始运作；2005年4月，推出G系列分流产品；2006年6月，推出业界领先的2端口10G分流卡；2006年9月，实现国际合同销售第一单；2006年10月，南京中新赛克科技有限责任公司通过ISO9001质量管理体系认证；2008年5月，南京中新赛克科技有限责任公司通过江苏省信息产业厅软件企业认证；2008年9月，推出串/并功能合一的4端口10G分流卡；2008年12月，公司合同销售额首次突破亿元大关；2009年1月，南京中新赛克科技有限责任公司通过CMMI3级标准评估，完成国际市场在亚洲、非洲、拉美等区域的全球布局；2009年10月，推出单端口40G分流卡；2010年12月，全年国内、国际市场合同销售额双双突破亿元大关；2011年6月，推出2端口40G分流卡，推出DPI解决方案；2011年9月，通过南京市工商局颁发的2010年度重合同守信用企业认证，提供***整体安全解决方案；2012年6月，推出3G分流解决方案；公司荣誉2005年8月，公司被深圳市科技和信息局认定为深圳市“软件企业”；2006年10月，公司获得ISO9001：2000；2007年5月，公司通过了深圳市高新技术产业园区领导小组办公室审批，正式入驻深圳市高新技术产业园；2007年7月，公司被深圳市科技和信息局认定为深圳市“高新技术企业”；2008年5月，通过江苏省信息产业厅软件企业认证；2009年1月，通过CMMI3级质量体系评估；2011年9月，通过南京市工商局颁发2010年度重合同守信用企业认证；2013年2月，获得质量管理体系认证证书；2013年10月，成为国家互联网应急中心的合作单位，可以承担国家互联网应急中心信息系统相关工作获得中国电子学会颁发的中国电子学会科学技术奖三等奖；2014年8月，获得软件企业认定证书，并成为警用产品生产企业；2014年12月，获得CMMI3级证书；2015年7月，获得中华人民共和国海关报关单位注册登记证书、完成出入境检验检疫报检企业备案表；2015年8月，申请完成对外贸易经营者备案登记表；2015年10月，获得计算机系统集成三级资质、高新技术企业证书；2015年11月，获得江苏省企业家协会、江苏省工业经济联合会、江苏名牌事业促进会颁发的江苏省优秀企业；获得赛迪网、国家信息产业公共服务平台、中国信息化方案案例库平台颁发的2015年度中国信息安全行业领军企业奖、2015年度中国信息安全行业***解决方案奖；2016年1月，获得中共南京市委中国（南京）软件谷工委、中国（南京）软件谷管委会颁发的中国（南京）软件谷重点纳税大户称号；2016年4月，获得中国计算机报社颁发的2016年中国数据中心高能效存储产品奖、2016年中国大数据***解决方案。"},
{"company_url": "http://jobs.51job.com/all/co4197266.html", "company_name": "重庆呼我出行网络科技有限公司", "company_address": "渝北区金开大道西段106号互联网产业园11栋腾讯众创空间7楼(邮编：400000)", "company_info": "呼我出行(出行路上、全心全域)我们是谁？WHATWEARE？1、重庆呼我出行网络科技有限公司（www.huwochuxing.com）是一家顺应“全域出行生态链”变革大势，秉承“服务社会，利国利民”之宗旨，以全国性合规网约车平台为着力点，基于提升全民“出行幸福感”的根本需求，自下而上拉动全产业链的公司。2、我们将会基于万亿级“汽车后产业”构建庞大的全生态链产业体系。基于对出行产业全方位、系统化的优化提升，实现社会资源有机整合、产业融合发展、社会共建共享的创新发展理念和模式。公司旗下整合了汽车制造企业、新能源车资源、金融机构、互联网+平台、安全监控平台等，在资金、汽车行业资源配置、安全保障及渠道建立、团队管理等多方面具有先天的全局优势。呼我出行平台使命：1、提升全社会出行效率。2、建立城乡出行一体化模式。3、合规经营，遵从政府指导与政府规划契合。4、出行工具接入公安系统，切实履行安全出行承诺。5、探索网约车持续可控发展模式。6、引领网约车规范管理及标准化服务体系建立。呼我出行核心竞争力：1、领先的管理:线上有平台，线下有客户，中间环节有本地化专业团队管理。2、独创的模式:城乡出行一体化模式，解决民生需求，填补市场空白，牢牢把握巨大商机。呼我出行平台优势：1、合规平台：行业领先的全国性《网络预约出租汽车经营许可证》获得者。2、安全放心:乘客配置乘坐保险、车辆全域监控、司机专业化培训管理、车辆质量、运行态监控，在行驶安全、人身安全及社会安全等多层面构建全方位安全保障体系。3、品质车源:众多车企一手资源，车型丰富，保障车辆获取选择面广、高品质、高性价比。采用12万以上的5座和7座商务新车，市民乘坐更温馨舒适。4、无限前景:基于“全域出行生态链”的全产业布局，大平台、大保障，未来发展前景无限。发展历程及规划：2016年5月重庆呼我出行网络科技有限公司成立；2016年7月20日“呼我出行APP”线下万州体验馆建设完成；2016年8月-12月新建涪陵、永川、合川、綦江和江津五个体验馆；投入运营车辆600台，已完全覆盖万州；2017年6月26日获取全国性《网约车经营许可证》，成为全国前十家、重庆第一批拿到经营牌照的网约车公司；2017年7月12日重庆区域投入500辆高端轿车，进军专车市场，成为重庆第一家拥有合法专车的网约车公司；2017年7月15日：全国各省分公司组建已完成50家2017年预计重庆区域投入超过5000台运营车辆。“呼我品牌”未来展望：庞大的用户网络和既有的市场需求，“全域出行生态链”布局，一触即发！万亿级“汽车后产业”前景无可限量……1、“呼我品牌”/金融平台庞大的呼我出行平台带来稳定的日交易量，使得平台上长期、稳定的留存着巨额资金，为资本运营与金融投资带来可行机会。配合公司具有的金融机构资源及“呼我”品牌具有的全产业链投资需求，至上而下自然形成完整的金融平台价值闭环。2、“呼我品牌”/用车平台平台内庞大的用车规模势必衍生出“汽车按揭”、“汽车保险”、“汽车保养维修”、“汽车年检”、“汽车救援”、“违章处理”等巨大的用车服务市场。基于呼我出行平台与用车者长期合作获取的信任度及平台本身的便利性，由本平台衍生出的用车服务相较于外部机构实施起来更为高效、便捷。3、“呼我品牌”/购物平台无处不在的后备厢超市，移动的便利店，庞大的线上用户群体，加之货品和买家距离的精准优选匹配，可以做到优于传统电商+快递的“及时送达率”，势必在购物体验上相对于传统电商具有革命性改变。特别是传统快递分拣机制下难以及时送达的乡镇群体，“呼我”更具有决定性的优势。4、“呼我品牌”/广告平台呼我出行数量庞大的车辆队伍遍布全国各地，俨然是一道移动的广告传播平台。其不仅胜在数量，相对于传统媒介更胜在曝光率、到达率以及影响人群的精准可控。且基于本平台执行效率的高效性，广告投放更为及时，能最大限度为广告主抢得市场先机。5、“呼我品牌”/智能化平台基于构建全方位安全出行需求，为进一步提升全民出行幸福感，我们一直致力于汽车自动驾驶及智能化用车终端的资源整合与技术研发。并期望以此为基础扩展到生活中的各种应用场景，以期实现提升全民生活品质的美好愿景。6、“呼我品牌”/新能源平台呼我出行平台所具备的先天优势能迅速解决新能源汽车推广应用的瓶颈问题。大量的新能源车使用，势必触发我们对新能源产业更为全面、深入的探索。促使我们在新能源车研发设计、新能源车生产、充电站建设、新能源调配、电池储能、新能源应用等诸多领域进行资源整合、深度开发及广泛合作。我们期待更多人才的加入，与我们一起创造出新的一片天地。您准备好了吗！！！"},
{"company_url": "http://jobs.51job.com/all/co2752358.html", "company_name": "重庆市通信产业服务有限公司中冉信息分公司", "company_address": "重庆市渝北区大竹林街道黄山大道中段53号附一号麒麟座A6楼-7楼(邮编：401121)", "company_info": "中国通信服务股份有限公司(股份代号:00552.HK)（简称中国通信服务）是经国务院同意、国务院国有资产管理委员会批准，在国家工商行政管理总局登记注册成立的大型企业，由中国电信集团公司、中国移动通信集团公司、中国联合网络通信集团有限公司三大电信运营商控股，在全国范围内为通信运营商、媒体运营商、设备制造商、专用通信网及企事业单位等提供网络建设、外包服务、内容应用及其他服务，并积极拓展海外市场。重庆市通信产业服务有限公司中冉信息分公司（原重庆市中冉信息产业有限公司），是重庆市通信产业服务有限公司下属从事信息化建设的专业分公司，长期为电信运营商、行业客户的日常运营及业务管理，提供集信息化咨询、信息系统集成、软件定制开发、IT运维以及互联网增值服务等本地化、专业化、一体化的信息服务解决方案。现为重庆市信息服务行业协会副理事长企业、信息服务标准化体系试点单位。按照“信息化领域生产性服务业的主导者”的战略定位，秉着“上善若水的乙方文化”，重视科技投入，注重人才培养和业务创新，中冉信息分公司致力于高端信息化解决方案的研发拓展服务，全面支撑客户的信息化建设，是重庆乃至西南地区优秀的信息化服务企业。中冉信息分公司已经形成了完善的产品运营、研发及推广结合的经营体系，为客户提供软硬件平台建设、运营服务、维保的全时、全程、全方位支持服务。形成了优秀的“U信通协同办公”、“检维E通”、“电子营销门户”、等产品系列；优质的IT运维、系统集成、互联网增值服务，并在行业信息系统规划实施、大中型应用软件开发、分布式数据库应用、大型网络平台业务系统设计、智能楼宇规划、IT服务等方面沉淀和积累了丰富的实施经验。"},
{"company_url": "http://jobs.51job.com/all/co4330045.html", "company_name": "重庆龙网教育信息咨询服务有限公司", "company_address": "重庆市渝北区金开大道西段106号（互联网产业园）10号楼华龙网集团15层(邮编：400000)", "company_info": "华龙网（WWW.CQNEWS.NET）成立于2000年12月20日，作为国务院新闻办公室批准组建的首批省级重点新闻网站，是重庆首个“十媒一体”的全媒体新闻门户网站，在全国省级重点新闻网站中排名前三，手机报集群用户超过1000万，“融媒体”日均影响受众超过3000万人次。华龙网作为重庆日报报业集团融合发展的战略平台、重庆文化产业的上市平台，2014年2月，成立了华龙网集团，目前下辖近二十家子公司。按照“新闻···门户·网站”的发展战略，华龙网集团依托互联网和移动互联网，依靠新闻网站的强大品牌影响力和公信力，全媒体云平台建设和“互联网+”产业集群建设双轮驱动，搭建起为政府、为百姓服务的桥梁，正在向互联网数据取证、互联网征信、互联网金融、互联网彩票、特色电商、物联网应用等多元化领域跨界拓展。“龙网教育”系华龙网集团下辖教育运营公司，负责华龙网教育频道、重庆教育新闻网的全面运营，覆盖“教育媒体运营”、“教育品牌管理”、“教育实体办学”、“教育产业发展”四大版块。这里，有对教育最专业的追求；这里，有对媒体最理想的热爱；这里，有最纯粹的互助学习型同事关系；这里，有最畅通的个人成长发展平台；这里，更有立足中国、影响世界的教育产业布局和专注情怀。2018，无问西东，只问初心，愿与志同道合、心怀梦想的同仁们一起开创灿烂前程。"},
{"company_url": "http://jobs.51job.com/all/co3021334.html", "company_name": "重庆市城投金卡信息产业股份有限公司", "company_address": "重庆市石桥辅科园一路6号未来大厦26楼(邮编：400039)", "company_info": "（一）公司简介重庆市城投金卡信息产业股份有限公司，是重庆市政府授权的城市智能交通投资、建设、运营公司，由重庆市城市建设投资（集团）有限公司控股的股份制企业，注册资本2亿元，隶属于重庆市国有资产管理委员会。十几年来，在国家相关部委和市政府的大力支持下，公司秉承集合创新、持之以恒、资源共享、运营服务理念，始终专注于城市智能交通物联网大数据服务平台的研发与建设。旨在为整体推动中国城市交通智能化、大数据、物联网事业发展做出贡献，成为行业领跑者。（二）薪资福利所录用的正式员工，享受公司提供较为优厚的薪资福利：（1）五险一金（2）免费员工餐（3）员工生日礼物（4）员工年度全面身体检查（5）国家法定休假（6）工会组织的各类员工活动（7）系统的培训及个人成长良好的发展空间（8）节日福利（三）招聘标准1、形象端正、谈吐得体2、诚信正直、忠诚踏实3、富有团队精神4、自我激励并富有活力5、有较强的人际交往能力6、有扎实的专业知识7、有敬业精神所有应聘材料请附近照，并通过本系统直接投递。"},
{"company_url": "http://jobs.51job.com/all/co3845173.html", "company_name": "重庆新华旭光互联网科技发展有限公司", "company_address": "重庆市江北区北城天街11号附9号富力海洋国际18F(邮编：400020)", "company_info": "重庆新华旭光互联网科技发展有限公司是一家基于大数据、云计算领先的互联网应用提供商，是国内领先的集线上互联网信息服务、人工智能技术研发转让、金融领域大数据收集分析、存储软硬件开发等服务为一体的高科技公司。作为国内领先的互联网应用提供商，公司不仅专注计算机网络技术领域内的开发推广，更致力于人工智能及机器人板块的技术研发。同时，公司携全球知名高科技公司向全球金融交易服务商提供大数据整合分析、信息技术开发、存储软硬件研发服务及解决方案。公司与国内外多家知名企业和研发机构建立了长期战略合作关系，所提供的产品与服务涉及金融业、制造业及高新技术产业。公司资深的硅谷研发团队常年为广大用户及行业提供最专业权威的产品及最具品质的服务。"},
{"company_url": "http://jobs.51job.com/all/co4523522.html", "company_name": "唯爱思（重庆）软件系统有限公司", "company_address": "永川区凤凰湖电子五小区1栋2楼(邮编：402160)", "company_info": "唯爱思技术有限公司成立于2016年10月。唯爱思技术是一家提供企业级软件服务和咨询的高科技公司，分部于中国深圳，中国重庆和美国洛杉矶。唯爱思技术以大数据，区块链，机器学习和人工智能等前沿技术为基础，发现和优化数据的价值，让用户的数据变得更加聪明和实用。唯爱思技术的产品主要涉及数据平台，数据流，数据分析平台，数据可视化，数据云平台和数据监控平台及行业软件产品，为企业提供大数据软件，数据服务和人工智能等解决方案。招聘邮箱：hr@weeyes.com"},
{"company_url": "http://jobs.51job.com/all/co4108072.html", "company_name": "重庆满集网络科技有限公司", "company_address": "重庆市江北区观音桥步行街北城艺术大厦22楼(邮编：400020)", "company_info": "重庆满集网络科技有限公司是一家集软件开发、电子商务平台运营等为一体的高新技术企业。旗下电商平台——满集网以“页面跟着区域走、商家跟着人在走”的设计理念，以“打破信息壁垒、整合商家资源、提供精准供求”的商业模式，以“提质增效、降低成本”的服务准则，让用户能够“一键”解决生活当中的“衣、食、住、行、游、玩、购；医疗、教育、车辆维修、家居建材、批发市场、房屋推介、农村电商等”多层次、多维度需求。"},
{"company_url": "http://jobs.51job.com/all/co2167468.html", "company_name": "重庆慧都科技有限公司", "company_address": "重庆市高新区帝豪名都31楼（陈家坪立交下车即可）(邮编：400039)", "company_info": "慧都科技有限公司（EVGET），成立于2003年，总部位于重庆，北京、大连、上海、广州、济南、西安等多地成立分公司及办事处。慧都专注于企业IT服务，是国内领先的“智慧+”整体解决方案提供商，我国高新技术企业、AAA级信用企业、双软企业、重庆市高成长性科技企业。慧都面向各行业、企业提供全球极具竞争力的软件产品、培训、解决方案及技术支持等服务，帮助传统企业向智慧应用转型。慧都现有办公场地1500平米，坚持“人才是企业发展的核心力量”的人才战略，营造规范化管理与人文管理相结合的工作氛围，现已吸纳优秀人才150余人（其中技术人员占比60%以上，海归及研究生人员占比20%以上）。慧都专注于大数据、机器学习、OCR、图形图像处理、3D、界面框架、甘特图等技术方向的探索与研发，依托于自主技术创新发展，创立了“智慧认知”、“慧都智慧工厂”、“慧都大数据”等业务品牌，并获得软件著作权及产品评估认证二十余项，十余项技术专利正在审核受理中。发展的15年，慧都不仅将世界领先的甘特图、DevExpress、Telerik等全球优秀的控件产品率先引入国内，还与IBM、GrapeCity、Intel、Microsoft等全球400余家知名厂商建立了紧密的合作关系，在软件产品、技术交流、行业理念等多方面有着持续深入的合作。秉承专业、诚信、创新的合作态度，慧都赢得了中海油服、中电集团、中国石油、阿里巴巴、浪潮集团、用友集团、IBM等全球8000家国内外知名企业的携手同行，成长足迹遍及全国。未来，慧都将继续秉承“用人之长，容人之短”的原则广纳优秀人才，充分给予员工发挥长处的舞台，提供进取、友善、和谐的工作环境。共同致力于为企业信息化、以及前沿技术的融合贡献己力，做各行业客户长久信赖的合作伙伴。未来，慧都将继续广纳优秀人才，共同致力于为企业信息化、以及前沿技术的引入贡献己力，做各行业客户长久信赖的合作伙伴。慧都科技有限公司重庆总部●地址：重庆市高新区陈家坪帝豪名都31楼●电话：023-66090381●Email：hrm@evget.com慧都科技有限公司北京公司●地址：北京市海淀区中关村西区立方庭1-306室●电话：010-56705895慧都科技大连办事处●电话：13130460908"},
{"company_url": "http://jobs.51job.com/all/co3913072.html", "company_name": "安徽七天教育科技有限公司", "company_address": "合肥市新站区利港国际大厦B座12、13楼(邮编：230000)", "company_info": "安徽七天教育科技有限公司成立于2013年，是一家以互联网智能阅卷平台为依托，专注于教育大数据开发与应用的在线教育公司，公司的客户主要为K12领域的学校和家长。经过几年的快速发展，截止至2016年年底，七天网络智能阅卷平台在行业中处于领先地位，在数个省份市场占有率已超过50%，学校客户突破10000家，考试学生近500万，家长客户超过300多万。公司现已进行四轮融资，并在2015年8月，与李开复博士“创新工场”达成战略合作，成为其在安徽的第一家投资企业！公司关键词：2013年8月----安徽七天教育科技有限公司在合肥成立七天网络阅卷平台----公司独立研发的一款互联网阅卷平台李开复----2015年8月与“创新工场”达成战略合作，成为其在安徽第一家投资企业K12----公司服务目标客户，指基础教育，即小学、初中、高中共12个年级融资----公司已进行4轮融资，分别为智明星通、创新工场、中文传媒与灏蓝资本（B轮融资为2017年新获得）13000家----截止至2017年年中，平台学校客户13000多家500万/300万----平台考生数达500万，家长数突破300万50%----七天网络阅卷产品在数个省份占有率达50%"},
{"company_url": "http://jobs.51job.com/all/co3704459.html", "company_name": "上海网达软件股份有限公司", "company_address": "上海市浦东新区新金桥路27号OfficePark13号楼3层(邮编：201206)", "company_info": "网达软件——三网融合应用软件的行业领跑者上海网达软件股份有限公司总部位于风景优美，办公环境一流的上海浦东金桥文化产业园OfficePark13号楼，公司定位为电信运营商、新媒体、金融保险客户提供互联网及移动互联网软件产品和专业服务的高新技术企业。公司秉承着“技术改变生活”的发展理念，致力于拥有民族自主知识产权的核心技术产品研发与应用，在相关产业内享有较高的声誉和良好的前景，公司已经进入IPO上市申请阶段。同时网达软件已被浦东新区政府和上海金桥股份有限公司作为重点优秀软件企业引进到金桥软件园（该软件园为浦东新区强力打造的网络文化产业基地）。富有创新力的人才梯队网达软件共计员工600余人，其中15%拥有博士学位和硕士学位，75%以上拥有学士学位，员工多来自于HW、ZTE、UTStarcom、贝尔、百视通等知名流媒体技术厂商，参与了国际、国内众多手机流媒体产品规划、平台建设和客户服务工作，拥有丰富的产品研发经验,已形成富有持续创新力的人才梯队。广泛商用的核心产品网达软件在移动视频领域,已拥有支持电信级商业应用的两大核心产品：满足大规模高并发跨地域的门户管理运营支撑系统（OMS）;跨平台的解决终端适配复杂性多样性的中间件（WRP）依托于两大核心产品，使网达软件成为中国移动视频业务创新基地、并为视频基地提供业务运营支撑服务。人居化的办公环境公司坐落于浦东金桥OfficePark内，园区内拥有花园式的生态环境，环境优美，景观湖面积50000平方米，绿化率达51%，真正实现了工作环境中人与自然环境的和谐统一。具有竞争力的薪酬体系本着“创新为本，进取为怀”的核心价值，我们给予有进取心、创新性的员工最及时的激励，公司提供具有竞争力的优厚薪资待遇，真正实现个人收入增长与公司业绩增长同步。中移动手机视频创新基地是网达软件的全面合作伙伴，视频基地作为中国移动全国八大基地之一，承担视频产品开发、国际通信枢纽、人才培训三大任务。基地落户于浦东金桥，总投资5亿元人民币，是中国移动通信集团在上海设立的为面向6亿多移动用户提供手机视频相关产品服务的机构，专注于移动视频产品的开发建设和运营支撑。现拥有近300人的专职运营团队，涉及内容合作、业务运营、全网支撑、系统维护等环节。致力于新媒体的发展，以手机视频为业务主要呈现形态，向用户提供海量的视频节目内容服务，让人享受随身观看的乐趣。在短短2年时间，达到月均3000万访问用户数，1000万的使用用户数。我们诚邀各界精英加入，与我们共同致力于这充满希望和朝气的行业。"},
{"company_url": "http://jobs.51job.com/all/co3974787.html", "company_name": "北京中科特瑞科技有限公司", "company_address": "北京市海淀区长春桥路11号万柳亿城中心C2座1104(邮编：100082)", "company_info": "北京中科特瑞科技有限公司是大学云计算、大数据等专业群实训方案综合供应商，中国领先的高等教育综合服务商。公司专注于把云计算、大数据行业前沿技术及主流设备引入到大学实践教学体系，并以反映行业人力资源需求的培养方案、同步于技术发展的完善教材、获得广泛赞誉的师资教学能力培养体系、模式创新的校企合作环境构建服务，为合作院校提供专业发展综合解决方案。思维改变教育，中科特瑞是高等教育改革与创新的忠诚饯行者。在既往的几年历程中，中科特瑞以创新思维与卓越实践引领了云计算、大数据应用实训技术的跨越发展。提出校企共建新一代“大数据应用协同创新中心”：能够完整反映云计算、大数据应用技术在特定行业的完整应用，能够同时满足实践教学需要和科研需要，满足学生的创新创业的教学需求，从而具备自我成长功能的协同创新服务中心模式；并全面推动大学云计算、大数据专业群实践教学能力与创新服务能力的融合发展。中科特瑞校企合作的核心思想在于把云计算、大数据行业的企业培训资源前移到大学中，在满足国家教育部专业改革原则和学校专业发展和管理需求的前提下，建立全新的、以大数据行业实践技能为主的，并满足现代大数据产业各类岗位能力标准的课程体系，直接复制企业培训环境并植入企业教学方法，输出企业培训讲师进入大学课堂，与高校共同建立具有创新管理机制的二级学院。“连接思想，跨越未来”，中科特瑞将以专注的工作、创新的思维，为大学云计算、大数据专业发展提供卓越服务，与合作院校共同迎接云计算、大数据专业发展与改革的挑战！"},
{"company_url": "http://jobs.51job.com/all/co2350071.html", "company_name": "林同棪国际工程咨询（中国）有限公司", "company_address": "重庆市渝北区芙蓉路6号(邮编：401121)", "company_info": "林同棪国际工程咨询（中国）有限公司林同棪国际（TYLI）是世界著名工程咨询集团，在桥梁和交通基础设施领域处于世界领先水平，以创新精神、一体化的规划、设计精良和成本效益合理而闻名于世。集团始建于1954年，总部设在美国旧金山，主要机构遍布美国、东南亚和中国等地。世界工程界权威期刊《工程新闻记录》2010年度最新排名，林同棪国际跻身于桥梁工程前10强，交通工程前20强，综合设计公司前100强。林同棪国际是世界著名工程咨询集团达尔集团（Dargroup）旗下重要一员，集团拥有超过12000人的多学科、多语种专业资深员工队伍。林同棪国际中国1994年成立于重庆，是中国政府批准的第一批中外合资甲级设计企业。2009年林同棪国际将中国总部设于重庆，主要从事桥梁、道路、轨道等基础设施工程设计咨询，同时业务拓展至产业规划、城市规划、建筑设计等领域，目前在中国员工700余人。公司致力于借鉴和引进国际先进理念、专业技术和项目经验，坚持恪守“安全、实用、经济、美观”的原则，秉承始终如一的创新精神和专业品质优势，坚持不懈的致力于为客户提供最优质的服务。林同棪（重庆）国际工程技术有限公司是林同棪国际中国整合技术人员资源成立的专业从事检测加固及项目管理业务的全资子公司。公司目前拥有超过60多人的专业团队，其中博士后2人，博士2人、研究生18人，60%以上具有教授级高级工程师、高级工程师或工程师职称。公司拥有超过1000平米的检测加固试验室，各类先进检测加固仪器设备。公司主要业务包括：试验检测、施工监控、结构健康管理、静动载试验、加固设计与施工、新材料新设备研发等。公司致力于借鉴和引进国际先进理念、专业技术和项目经验，秉承始终如一的创新精神和专业品质优势，坚持不懈的致力于为客户提供最优质的服务。"},
{"company_url": "http://jobs.51job.com/all/co3816861.html", "company_name": "重庆金窝窝网络科技有限公司", "company_address": "渝中区虎头岩经纬大道789号美源.美源9楼（虎头岩总部城站下车，大众4S店对面入口）(邮编：400000)", "company_info": "公司简介：重庆金窝窝网络科技有限公司（下简称“金窝窝”），成立于2015年，注册资金3000万元，是一家扎根重庆，业务辐射全国的新型互联网企业。至2017年底，金窝窝旗下APP业务已涵盖电子商城、餐饮娱乐服务、保险理财、“六度人脉”社交，拥有线上线下推广团队数万人，签订包括五粮液、恒源祥、冯氏蜂业、长青（中国）、用友集团在内的知名战略合作企业近20家。有如行业黑马的发展态势获得凤凰网、《商界》杂志、《重庆日报》、《重庆晚报》等多家全国权威媒体的深度关注和报道。强大的人才储备促进了金窝窝在短期内的稳步快速发展，年轻的金窝窝现已拥有重庆德格财富管理有限公司、金窝窝电子商务股份有限公司、重庆博亚企业管理咨询有限公司和重庆佬来乐网络科技有限公司四家子公司，并于陕西西安和湖北武汉分别设立了西北运营中心和华中运营中心。2017年，金窝窝受邀入驻重庆市互联网产业创新基地，成为入驻该基地的首批企业之一。金窝窝官网：http://www.jinvovo.com/"},
{"company_url": "http://jobs.51job.com/all/co2945609.html", "company_name": "重庆金粉世佳广告有限公司", "company_address": "重庆渝中区大坪虎头岩美源美源(邮编：400020)", "company_info": "重庆金粉世佳广告有限公司是一家立足于广州和重庆两地,拥有大数据精准推广、影视制作、活动策划、文艺演出、明星经纪、VI设计、品牌推广、摄影、媒介内容制作及公关执行等全价值链的传播服务机构。金粉世佳广告公司下设：影视制作部、活动策划执行部、品牌推广部、平面设计部。多年来公司为国内外知名企业、政府机关单位提供过良好优质的服务，长期提供企业政府会议、展会展览、庆典礼仪、会务及活动策划、路演、巡展等公关和市场活动专业型综合方案及执行管理。拥有丰富的品牌传播服务经验和各类市场推广活动的执行经验，合作客户已涉及IT、通讯、汽车、医药、体育、地产、时尚、日用消费品、家用电器、化妆品、食品等产业领域。从企业文化的建设到产品市场的推广，金粉团队始终保持着创新，为广大客户提供标准化、专业化、方便化的优质服务！金粉团队是年轻而成熟的团队，对市场有着独特的见解；是专业而敢于创新的团队，每一个成员都在各自的领域有着丰富的经验，每一次都让客户充满惊喜；整体团队充满理性而不失激情。重庆金粉世佳广告坚持认为：为客户创造价值，就是为自己创造价值。"},
{"company_url": "http://jobs.51job.com/all/co2569833.html", "company_name": "重庆东赢恒康企业（集团）有限公司", "company_address": "重庆市江北区江北嘴金融街中央商务中心A栋21F(邮编：400023)", "company_info": "东赢恒康投资控股集团，是一家与时俱进的以物联网技术为依托，运营智慧城市基础设施、智慧停车、智慧出行、新型特色地产、环境监测与大数据开发、环境治理及再生资源利用的“物联网生态系统平台运营商”。集团始建于1995年，下辖：东赢交通产业（集团）、东赢房地产（集团）、美天环保产业（集团）、东赢智慧城市基础设施科技公司、东赢产业研发与物联网中心；集团总资产超过20亿，员工近3000人，在全国10多个城市拥有合作伙伴，年利税过亿元。集团现阶段致力于运用物联网及互联网技术，以投资融资为扛杆，以PPP项目建设为手段，精心打造智慧城市基础设施、智慧停车、海绵城市、城市综合管廊等项目；在环境监测与大数据开发、环境治理及再生资源利用、环保科技等方面、运用最新的前沿科技，从提供解决方案到方案全面实施；在新型地产方面，通过特色茶文化，特色小村落等项目开发建设运营，为新型城镇化发展增添光彩。集团以实现“如诗如画的生活”为愿景，践行东赢“环保梦、共享梦、共创梦”的三个梦想；为了子孙后代的蓝天白云、为了新时期共享经济、为了合伙团队的共创事业，我们正在积极探索新型经营范式、实现企业发展转型升级。全体东赢人将以初恋般的热情和宗教般的意识，携手事业伙伴与合作伙伴，共同开启平台共享、互惠互利、合作共赢的新篇章。【一经录用，东赢集团将为您提供】：☆良好的职业发展通道；☆行业极具竞争力的薪酬福利待遇；☆完善的福利保障，包括：养老、医疗、失业、工伤、生育五种社会保险、意外伤害险；带薪年休假；丰富的免费午餐；假日福利：婚假、产假、护理假、丧假；补贴：独生子女费、通讯补贴、司龄津贴；贺仪与奠仪：生日贺礼、丧葬慰问金；过节费：五一节、国庆节、元旦节、春节年货；舒适的办公环境：江北嘴CBD金融中心6A写字楼；办公时间免费提供咖啡、糖果等。【公司招聘流程】：1、简历筛选→通知初试（面谈与笔试）→复试→背景调查→录用；2、申请高职职位如集团高管、事业部总经理等，复试方式将会以更加灵活的专业测试为主，且须提供详细、准确的背景调查信息，以利双方的互信合作；3、如两周内我们未与您联系，说明您的资料已进入我们的人才储备库，待有合适岗位的需求我们将与您取得联系，对您的个人资料我们将严格保密。热忱欢迎您的加盟！"},
{"company_url": "http://jobs.51job.com/all/co2592417.html", "company_name": "重庆可兰达科技有限公司", "company_address": "重庆市渝北区洪湖西路24号B幢9-1(邮编：401147)", "company_info": "重庆可兰达科技有限公司，是一家专注移动互联网产品研发的高科技创新企业，是隶属于香港优路科技有限公司旗下的全资子公司。公司主要产品万年历现已有用户近2亿，在IOS平台日历工具类应用中稳居榜首,在安卓、WP平台排名前三。经过两年的积累，我们的团队规模与产品用户数将在2015-2016年度实现高速增长。在此过程中，我们将进一步加强与业内同行的合作，提升自我品牌价值，最终成为移动互联网日历类APP领导者。可兰达一直致力于创造一个宽松的工作环境，并提供大的平台让每个人都能发挥所长。对于能为公司贡献，并且能够伴随公司高速成长的员工，公司会给予原始股权，可以内部转让，也可参与分红，让员工真正成为公司的合伙人，早期优秀员工手上的股权价值早已超过百万人民币！可兰达科技秉承“简单，极致”的企业文化，专注于产品设计与研发，为用户提供简单的功能，极致的体验，满意的服务，并创造更大的附加价值。我们能为你提供：休息休假：弹性上下班时间（9:00-10:00上班，18:00-19:00下班）、双休、按国家法定节假日放假，并享受国家规定的婚假等其他制度；薪资：具有同行业竞争力的薪酬及丰厚的绩效激励奖金；年终奖：1-10倍工资；社会保险及公积金：入职即签订正规劳动合同，根据国家规定购买五险及住房公积金；福利：每月团队建设及各类娱乐活动、餐补,加班费补助；培训晋升：提供各类员工岗位技能培训。重庆可兰达从2016年开始进入全新的发展阶段，诚邀互联网行业大咖加入！公司地址：重庆市渝北区洪湖西路24号B幢9楼产品链接：https://itunes.apple.com/hk/app/wan-nian-li/id419805549?l=zh&mt=8如果您需要了解更多产品信息，请访问：www.51wnl.com"},
{"company_url": "http://jobs.51job.com/all/co642236.html", "company_name": "北京神州泰岳软件股份有限公司", "company_address": "北京市朝阳区北苑路甲13号院1号楼22层(邮编：100107)", "company_info": "北京神州泰岳软件股份有限公司成立于2001年，是国内首批创业板上市公司（SZ：300002），员工总人数逾四千人，净资产规模50亿元左右。神州泰岳是国内领先的综合类软件产品及服务提供商，着力于用信息技术手段推动行业发展和社会进步，提升人们工作和生活品质。自公司成立以来，始终以市场为导向，深耕细作、创新拓展，形成了以“ICT运营管理”、“物联网与通讯技术应用”、“手机游戏”、“人工智能与大数据”为核心的相关多元化发展格局。ICT运营管理，是通过提供软件和运营服务方式对ICT基础设施、业务应用和运维体系进行全面统一管理，及时发现和解决故障，规范运维、运营服务，保障ICT系统安全、稳定、可靠、高效地运行。经过十多年的积累，构建了齐全、丰富的产品线，长期服务于电信、金融、能源、交通等行业的大中型企业和政府机关，取得了自2012年起市场持续排名第一的成绩。物联网与通讯技术应用，公司进行了持续的战略投入，在物联网芯片、通信协议、核心算法、数据分析加工平台等方面取得了突破性进展，形成了“封闭空间和低功耗要求特殊环境下的无线通信及定位”和“全地形全天候高准确度的周界安防”两大解决方案，在核电、铁路、军工、石油石化、地下管廊、矿山等领域具有良好应用前景。手机游戏，公司已形成了覆盖研发、渠道、发行和投资孵化的手机游戏生态产业链，业务遍及美国、英国、加拿大、新加坡等多个国家和地区，聚焦精品游戏的开发与发行。人工智能与大数据，神州泰岳基于多年智能生产生活技术、信息化数据及技术积累所形成的创新业务之一。人工智能方面，公司在智能语义分析、智能人机交互、智能机器自学习等领域形成了丰富产品并在行业中得到应用和好评。大数据方面在技术平台、数据积累、数据分析和价值应用等领域具备了应用推广能力。人工智能与大数据将在未来各个领域发挥作用，极具商业价值和市场前景。展望未来，神州泰岳将继续秉承“居利思义、身劳心安、人强我强、共同发展”的核心价值观和专注专业精神，基于全球化视野科学地制定发展战略，坚持持续不断的技术创新，积极研发前瞻性产品体系和服务模式，内生和外延并举，强化企业治理，打造企业团队、客户、合作伙伴、股东多方共赢的生态圈，确保公司长期稳定发展。公司网址：www.ultrapower.com.cn"},
{"company_url": "http://jobs.51job.com/all/co3827201.html", "company_name": "重庆广睿达科技有限公司", "company_address": "黄山大道55号麒麟座(邮编：401120)", "company_info": "诚邀英才，共赢数据春天广纳良将，逐鹿云端未来从事环保物联网工作，到一流IT公司！重庆广睿达科技有限公司是一家专注于环保行业的物联网、云计算和大数据及统一通信的解决方案提供商，我们致力于为行业客户提供最专业的互联和物联平台，从源头做起，把脉城市环境健康。公司定位于技术驱动型企业，以拥有业界领先的信息通信技术、大数据技术的研发团队作为自身生存和发展的核心竞争力。公司拥有分布于北京、重庆的团队，由在数据中心运维、云计算、统一通信、无线通信和安全等领域的专家、高级研发工程师组成。公司凭借强大的资源整合能力与专注于环保大气污染治理的专业实力，将物联网、云计算和大数据技术与环保深度融合，首创了世界第一个扬尘污染源量化管理的物联网平台系统——城市扬尘智能管控一体化云平台。该平台系统的推出，将为我国大气污染治理提供行之有效的解决方案，受到政府和行业的广泛推崇。秉持为行业全产业链与经营者提供专业互联网平台服务的运营目标，我们确定了与国际通行的最有效生产关系同步的人才战略，将逐步发展成为以顶尖人才为核心，以云计算为技术装备的著名互联网公司。未来为你而来，欢迎有识之士加盟广睿达。"},
{"company_url": "http://jobs.51job.com/all/co4182608.html", "company_name": "北京中公教育科技股份有限公司", "company_address": "重庆沙坪坝区汉渝路公交车站旁(邮编：400030)", "company_info": "北京中公教育科技股份有限公司，是国内民办教育知名品牌“中公教育”的主要实体，北京市民办教育协会成员（理事）单位。在中国教育咨询培训和职业教育领域有较强的影响力，先后被评为“最具社会影响力教育集团”、“最具综合实力教育集团”。"},
{"company_url": "http://jobs.51job.com/all/co2577172.html", "company_name": "重庆市中迪医疗信息科技股份有限公司", "company_address": "重庆市巴南区龙洲湾龙海大道15号8幢跨越中心12楼(邮编：401320)", "company_info": "重庆市中迪医疗信息科技股份有限公司（简称“中迪医疗”）创立于2010年12月，注册资本3068万元。公司是集医学影像信息化、区域医疗信息化、大数据开发、新型医疗设备耗材，研发、生产、销售及运营服务为一体的“双高双软”企业。公司以医学影像软件自主知识产权核心技术为基础，大力创新研发医学影像和区域医疗信息化软件，现拥有5项专利、10项软件产品登记证书及30项软件著作权登记证书。承建了《重庆市数字医学影像工程技术研究中心》、《重庆市企业技术中心》，被评为首批“重庆市企业技术创新示范企业”；同时，作为“中国DICOM标准化协会”会员、“中国医疗信息化标准委员会”委员和区域医疗信息化建设者，参与了国家DICOM标准编译制定和重庆市区域信息化相关标准制定，成为重庆市产业发展重点支持的高新企业。自公司成立以来，软、硬件产品已应用到全国1000多家医疗机构，重点产品荣获重庆市“优秀重点新产品”、“高新技术产品”及“重庆名牌产品”等称号。公司科研成果转化优势明显，先后承建了***项目“重庆市卫生信息数据中心——区域医学影像会诊中心”及区县远程会诊中心8个，均得到了国家卫计委的验收和高度肯定；目前正承担着数十区域医疗影像平台的建设任务。通过不同项目建设，深化了对行业与客户需求的理解，积累了实施、落地和服务经验。公司的资质、市场口碑、客户基础得到认可，医疗信息化领先地位和区域优势显著提升。联系方式地址：重庆市巴南区龙洲湾龙海大道15号8幢跨越中心12楼（学堂湾轻轨站旁）欲了解公司更多信息，欢迎访问公司网站http://www.zdmedical.com.cn"},
{"company_url": "http://jobs.51job.com/all/co4294222.html", "company_name": "重庆誉存大数据科技有限公司", "company_address": "渝北区黄山大道中段53号附2号麒麟座C18楼(邮编：401120)", "company_info": "我们的“八字”是这样子的：成立时间不长，却已在业界大有名气，我们是一家专注信息搜集、数据挖掘，数据应用的互联网大数据公司。由来自Paypal、Visa、Ebay、Google等世界***科技金融公司的大数据科学家和技术高管创立，意在为客户构建专业化的金融大数据解决方案。我们的研发总部位于重庆，市场总部位于上海，旧金山设有大数据研究院，并在北京、深圳、广州等地成立了市场分之机构，我们已经为超过500家企业客户提供了大数据服务，广泛涵盖银行、担保、小贷、第三方支付、B2B平台、政府监管部门、汽车、商超等多个行业。数据体量超过1000T，数据涵盖企业超过7500w，涵盖企业家总数超过1个亿。我们的TEAM是这样子滴：来自天南地北，能人各显神通，经常华山论剑，英雄好汉从此辈出既有技术大牛（16%海归，12%博士，18%硕士），又有职场小白（应届小生也常有），但我们说话声音一样大，下来就是兄弟伙、姐妹花；好多家伙野心大，努力奋进，貌似有朝一日想成为第二个比尔盖茨、乔布斯……；外训、内培真不少，童鞋们都说成长快、进步大，就是人力资源部的MM受累了。上、下班考勤不考核，但至今也没发现几个偷懒滴，赞！兴趣小组不算多，好像也就足球、篮球、羽毛球、乒乓球、桌游、瑜伽、旅游……期待达人来组团！部门活动五花八门，真人CS、郊游、嗨歌、喝酒、电影、泡吧、爬山、密室逃脱，可能还有很多俺们叫不上名的，反正这帮哥姐们想法多。生日party月月有，集体庆生花样百出，笑喷！周末双休，节假全有，更多福利正在酝酿中。我们稀饭这样的童鞋：有事业心，追求卓越，不断学习，具备良好的团队精神和优秀的专业素质。记住得做自己喜欢且擅长的事情，这样您就会在快乐的工作中获得满满的成就感。在这里，你接触的不止是硅谷技术，美式文化，更重要的是放眼全球的格局。我们是一股执着向上的攀登力量……"},
{"company_url": "http://jobs.51job.com/all/co3874889.html", "company_name": "深圳市天彦通信技术有限公司重庆分公司", "company_address": "重庆市两江新区鸳鸯地铁站旁融科金开中心2栋26全层(邮编：518052)", "company_info": "公司简介深圳市天彦通信股份有限公司成立于2001年，注册资本5000万元，是一家以通信电子产品研发与计算机软件开发为主导的国家高新技术企业。公司总部位于深圳市前海经济特区，办公面积1000余平方米。公司成立以来一贯重视人才的引进与培养，现有员工160多人，全部为高等专科以上文化程度的专业人员。公司下设研发中心（深圳、温州、重庆三地研发）、生产部、工程与技术支持部、销售部、财务部、采购部、质量部和人事行政部等部门，并在国内大部分省市设立常驻服务机构。通过长期不懈的努力，公司已初步建成了一支结构合理、专业配套齐全，具备研发、生产管理、质量控制、销售和技术服务等较强专业能力的职工队伍，使公司发展充满生机和活力。深圳市天彦通信股份有限公司总部设在深圳，在全国针对公安系统的实际需求，公司借助在通信行业的长期技术积累和专业优势，成功开发了警用通信专用设备（GSM/CDMA/WCDMA系列侦察取证及电子信息采集设备）、警用情报分析软件平台（PIP）等系列产品，已为各地公安部门广泛采用，其性能和实用性在同行业处于领先地位，产品质量和服务水平得到使用者一致好评。公司拥有其产品的全部知识产权，核心技术取得了国家发明专利，为公司的持续发展打下坚实的基础。生产研发采用“四新”即新材料、新工艺、新器件、新电路手段，对移动终端信息采集全面创新，实现无线通信产品的微型化、智能化，低碳化。公司配备有高温老化箱，恒温恒湿试验箱，频谱分析仪，信号源，后台服务器等设备，配备专门24小时值班人员，可以保证不间断产品的老化以及产出。公司产品采用模块老化72小时，5次高低温循环冲击，成品老化72小时，振动试验等生产工艺流程，保证产品的质量合格率向100%靠拢。深圳市天彦通信股份有限公司始终贯彻“坚定不移地发展高新技术”的发展方针，以“用户至上，以人为本，锐意创新，服务社会”为宗旨，不断提高产品质量、完善服务体系。深圳市天彦通信股份有限公司总部设在深圳，目前在北京、内蒙、辽宁、黑龙江、甘肃、新疆、山东、湖北、山西、云南、江苏、福建、四川，重庆，安徽，贵州、湖南、广西、海南等地均设有常驻办事机构。"},
{"company_url": "http://jobs.51job.com/all/co1808761.html", "company_name": "浪潮通软公司", "company_address": "山东省济南市高新区浪潮路1036号(邮编：250014)", "company_info": "浪潮集团作为中国最具实力的软硬件整体解决方案供应商，是我国云计算、物联网、三网融合等方面的龙头企业。作为浪潮集团的两大核心产业之一，浪潮集团通用软件有限公司（简称浪潮通软）是中国著名的ERP软件及服务供应商，连续九次被认定为国家规划布局内的重点软件企业，在咨询服务、IT规划、软件开发及解决方案提供和实施服务等方面具有强大的优势。浪潮ERP引领高端、专注行业30年，成功帮助国内20%的上市公司、30%中国信息化500强、38%国资委所属企业成功实现信息化，连续8年稳居中国集团管理软件市场占有率第一（CCID），并在制造业应用软件市场列国内ERP厂商第一位（IDC）,拥有30万客户的应用基础，首批荣获国家企业管理软件类“中国名牌”称号。2006年浪潮率先提出了“集中管理、战略协同”的理念，为中国集团企业建立强大的“中央总部”奠定了基础。浪潮是国内最早提出并实践分行业ERP的厂商，2010年全面实施“专业化领先”战略。国内权威调研机构CCID调查显示，浪潮ERP在军工、医药、建筑施工、船舶、煤炭、快消品、化工、造纸等八个行业应用占有率列第一位。浪潮ERP牵头编制了GB/T24589.4-2010等多项国家标准；七次列入国家863计划，牵头承担了“制造业商务智能技术与产品研发”等863重点课题。浪潮与微软、IBM等国际知名厂商及普华永道等咨询公司广泛合作，并与微软建立了全球战略合作伙伴关系。浪潮ERP拥有超过3200人的服务队伍，通过了ISO9001:2000版国际质量体系认证，综合服务能力位列国内第一（CCID）。"},
{"company_url": "http://jobs.51job.com/all/co2810417.html", "company_name": "重庆贝特计算机系统工程有限公司", "company_address": "重庆市北部新区泰山大道西段2号贝蒙盘古1幢（高层）2楼(邮编：401120)", "company_info": "重庆贝特计算机系统工程有限公司，是重庆一家具有十多年历史的高科技股份制企业。拥有成熟的产品渠道、技术资金平台。为员工提供良好的工作氛围和足够的发展空间，欢迎有志之士加入我们的团队。所述人员正式录用，将提供具有竞争力的薪资待遇，享受免费的专业技能培训及完善的社保福利。地址：重庆市北部新区泰山大道西段2号贝蒙盘古1幢（高层）2楼邮箱：289921807@qq.com"},
{"company_url": "http://jobs.51job.com/all/co485342.html", "company_name": "重庆时报社", "company_address": "重庆市南岸区南坪南城大道249号中富大厦A座6楼(邮编：400060)", "company_info": "重庆时报按国家文化体制改革要求，经中央、市领导及有关部门批准，于2004年8月25日创刊，由重庆市总工会主管主办，华商传媒集团跨地域运营。华商传媒集团是国内一家跨重庆、北京、辽宁、吉林及海外等多地域运营的报业集团。华商传媒集团是华闻传媒投资集团股份有限公司的全资子公司。重庆爱达生活网络科技公司，是华闻传媒上市集团下的移动互联网公司，以重庆时报为背景平台，致力于发展移动互联网O2O综合服务的新兴科技公司，公司核心管理团队成员主要来自于重庆时报。重庆爱达生活网络科技公司实行集团化运营管理，公司旗下已成立数家移动互联网子公司，成功运作多个项目，包括：重庆爱达投资有限公司、重庆爱达无忧电子商务有限公司、重庆铁定文化传播有限公司、重庆爱达展览有限公司、重庆爱达财富资产管理有限公司等。招时代精英聘时报未来《重庆时报》，期待您的加入！"},
{"company_url": "http://jobs.51job.com/all/co2329568.html", "company_name": "瀚华金控股份有限公司", "company_address": "重庆市北部新区洪湖东路11号附10号财富D座(邮编：401120)", "company_info": "瀚华金控简介瀚华金控股份有限公司(股票名称：瀚华金控;HKSE:3903)始创于2004年，是中国领先的全国性普惠金融投资集团，旗下机构专注于为中小企业和个人提供融资担保、小额贷款、金融保理、资产管理、信用管理等多种业务和服务。截止到2014年中期，公司注册资本金达人民币46亿元，净资产达74.12亿元，总资产达111.67亿元，累计服务中小微客户超过5万家。旗下瀚华担保集团注册资本金35亿元，净资产40亿元，长期主体信用评级AA+级，信贷市场主体评级AAA-级。公司已获27省市融资担保经营许可证，并在北京、天津、上海、广东、重庆、四川、湖北、江苏、辽宁等25个省市自治区设立了分子公司。公司秉承“信用、简单、快乐”的服务理念，是中国覆盖范围最广泛，也是最大的民营融资担保公司。旗下瀚华信贷集团合计注册资本金31.5亿元，由重庆、四川、沈阳、天津、西安、长春、南宁、昆明、贵阳等11家小额贷款公司组成，公司坚持“微中见大、微中见真、微中见善、微中见美”的经营理念，专注为小微经济体提供快捷、便利的小额信贷服务，是中国覆盖范围第二、业务规模全国第三的小额贷款公司。旗下控股重庆长江金融保理有限公司注册资本金3亿元，是重庆首家及至今唯一一家获得相关批准经营金融保理业务的公司，为中小微企业提供专业的金融保理服务。此外，公司也正在积极拓展互联网金融、投资基金等更加丰富的金融业务领域。如需了解更多，敬请浏览公司官网：www.hanhua.com"},
{"company_url": "http://jobs.51job.com/all/co4252627.html", "company_name": "北京时代云英科技有限公司", "company_address": "北京市海淀区花园东路15号旷怡大厦605(邮编：100191)", "company_info": "时代云英是一家致力于视频大数据分析、以产品研发和技术创新为核心竞争力的高科技企业，由留美归国人员及国内IT精英创立，汇聚了研发、市场、管理等领域的精英人才。公司与北京大学、中科院、北京邮电大学等学术卓越的科研院校和单位建立了产学研长效合作机制，在智能视频分析领域形成了具有较高科研水平的技术依托。时代云英旨在构建基于人脸、车辆图像视频分析的大数据产品和全方位的行业解决方案。凭借强大的研发实力，以及在产品开发和市场资源方面多年的积累，公司与中兴通讯、中兴软创、九次方等行业领军企业深度合作，已迅速在智慧城市、智慧交通、公安与安防、电信、零售、教育等多个领域实现应用。"},
{"company_url": "http://jobs.51job.com/all/co3876757.html", "company_name": "重庆享控智能科技有限公司", "company_address": "两江新区黄山大道中段66号中智联电子人物联网(邮编：400000)", "company_info": "重庆享控智能科技有限公司成立于2013年，公司倾力打造的电子人物联网是全球领先的物联网应用服务共享平台，专注于物联网技术与人工智能挖掘整合并应用于企业，助力中小型企业向物联网企业转变。平台已与多所著名高校、科研院所、社会组织机构和著名企业达成战略合作协议，公司深受行业及权威机构认可，已成为物联网标准工作组全权成员单位、中国大数据标准工作组全权成员单位、中国工业大数据创新发展联盟成员单位、OID应用示范单位、OID应用联盟成员单位。公司人工智能等技术开发团队由来自清华大学、中科院及海归博士等成员组成。http://www.dzrplus.com/地址：重庆两江新区黄山大道中段66号中智联电子人物联网电话：023—67300038/023-67300902传真：67300037"},
{"company_url": "http://jobs.51job.com/all/co316828.html", "company_name": "重庆金算盘软件有限公司", "company_address": "重庆市北部新区星光大道62号海王星科技大厦三区5层(邮编：401121)", "company_info": "近日，重庆金算盘软件有限公司已成功获得政府属下基金的首轮投资。后续，还即将获得其他基金的进一步投资。公司计划通过5年稳定发展，通过“狠抓市场机遇，稳健内部变革”等一系列措施，在5年内实现IPO，将公司打造成为客户尊重和员工热爱的平台型服务公司。值此公司的新起点、新征程，我们诚邀有志之士倾力加盟，共创金算盘美好未来！金算盘软件有限公司(简称金算盘)是金算盘科技(集团)有限公司的控股子公司，成立于2000年7月，是中国领先的云计算应用服务提供商，致力于向顾客提供平台软件的咨询、开发、运营和应用等专业服务。金算盘是国内全程电子商务平台和企业sns的领导厂商，也是国内最优秀的管理软件和医卫软件等行业软件厂商之一。重视新技术，善用新技术是金算盘创新应用的基础。2002年，发布国内第一个基于客户定制的管理软件开发平台；2006年，推出国内第一个全程电子商务平台；2011年，发布基于云计算应用的企业sns平台和移动应用。创造客户价值，重视客户体验是金算盘赢得40多万用户的核心能力。2003年计世资讯全国评测中摘得产品竞争力第一的桂冠。2003年至2006年连续四年被中国计算机用户协会推荐为中小企业信息化采购首选品牌。2003年获得平台型erp产品竞争力全国第一桂冠。金算盘全程电子商务平台先后获得“2007年度最值得关注网站”、“2007年度最具成长性网站”、“2008年最具应用价值电子商务网站”，以及“中国信息产业中小企业最具应用价值产品”、“最具潜力的saas服务平台”等殊荣。2010年，金算盘医院经营管理信息平台获得“中国医院协会医院科技创新奖”。敏捷响应顾客需求，提供高品质的服务是金算盘持续经营的根本之道。金算盘拥有40多家分支机构和500多家中外合作伙伴，构成了一个由网络客服中心、呼叫中心、远程服务、现场服务等形式的立体服务体系，为40多万家用户提供快捷、优质和专业的服务。2002年，金算盘荣获财务软件品牌忠诚度第一称号。2010年，获得“2010年度优秀中小企业服务机构”奖。2010年，获得“2010年度***全程电子商务服务提供商”荣誉。2011年，再度蝉联中国软件行业之“全国用户满意企业”。追求卓越，与客户共同成长。金算盘在2002年，通过了国家质量体系iso9001:2000认证；2007年，通过cmmi4软件国际认证；2008年，获得国家保密局“涉及国家秘密的计算机系统集成”软件开发资质证书。我们的信息技术应用服务涉及商业、服务、物流、制造、通信、医卫、服装、化工、金融、房地产、电子信息、钢铁等多种行业和机构，也包括涉密要求极高的国防工业和军队，行业覆盖率达到99%以上。在计世资讯等权威媒体历年发布的调查报告中，金算盘客户忠诚度屡次名列第一。金算盘将“成为互联网时代最受用户尊敬的软件企业”作为公司发展愿景，将“客户至上”作为公司行动指南。我们将一如既往的携手客户、员工和股东，勤奋努力，勇攀高峰，把我国信息化应用向世界先进水平推进。企业愿景：成为互联网时代最受客户尊敬的软件企业。企业使命：提升客户价值，推动客户成长。核心价值观：价值、速度、创新。企业精神：协作至上、智慧为本、创新生道。"},
{"company_url": "http://jobs.51job.com/all/co391513.html", "company_name": "重庆维普资讯有限公司", "company_address": "重庆市北部新区洪湖西路18号上丁企业公园重庆维普资讯(邮编：401121)", "company_info": "重庆维普资讯有限公司(ChongqingVIPInformationCo.,Ltd.)公司创立于1993年，隶属于国家科学技术部西南信息中心，从事数字图书馆行业的数字资源、软件开发、网络信息平台服务。客户遍布全国高等院校、公共图书馆、情报科研院所等。l、荣获国家科技进步三等奖；2、中国互联网百强企业；3、重庆市文化产业示范基地；4、重庆市电子商务示范企业；5、重庆出版政府奖获得者公司；6、国家文化出口重点企业；7、国家数字出版基地示范企业。为员工提供丰厚的薪酬福利政策，维普资讯诚邀您的加盟！社会保障：五险及住房公积金福利带薪休假：工作年份对应有5-15天带薪年休假工作时间：五天工作制，早九晚五，周末双休工作环境：花园式独栋办公楼，交通便利"},
{"company_url": "http://jobs.51job.com/all/co4150786.html", "company_name": "重庆擎华信息科技有限公司", "company_address": "渝北区星光大道62号海王星科技大厦A座3-21(邮编：400000)", "company_info": "重庆擎华信息科技有限公司成立于2015年，公司位于美丽的山城重庆，是一家专业的信息化产品提供商和服务商。公司自创立以来，一直致力于为公安行业信息化建设提供专业整体解决方案，始终坚持发扬\"诚信、创新、沟通\"为企业宗旨，以\"技术、服务\"为立业之本的团体精神，形成一套完整的设计、安装、调试、培训、维护一站式服务体系。公司主营业务有：移动警务设备及平台、云计算系统集成、交通管理大数据平台及应用、人工智能技术、VR实景应用、人脸识别应用等,同时公司注重研发与创新，向国家申请参与大数据应用研究实验室，自主成立研发小组对基于5G下的NBLT应用探索、基于大数据下的智能交通和智慧城市的未来趋势探索等。在竞争愈演愈烈的国内公安信息化市场，重庆擎华信息科技有限公司更是慎重选择战略合作伙伴，严把产品质量关，并与国内多家知名的硬件设备、系统平台厂商，建立长期、稳定的合作关系，为客户提供强有力的产品技术支持、权威性的服务和及时性的服务，获得业界的高度评价和良好的口碑。"},
{"company_url": "http://jobs.51job.com/all/co2585114.html", "company_name": "重庆猪八戒网络有限公司", "company_address": "重庆市渝北区金开大道西段106号猪八戒总部大厦(邮编：401120)", "company_info": "作为中国领先的服务众包平台，猪八戒网是共享经济的代表企业。自2006年成立以来，始终立足服务交易，致力让天下人享受诚信服务，助力中小微企业的成长与发展。2015年6月，猪八戒网获得赛伯乐集团和重庆国有企业的26亿元C轮投资，目前估值达110亿元。服务涵盖品牌创意、产品/制造、软件开发、企业管理、企业营销、个人生活六大类别，共计600余种现代服务，为创业者提供一站式的企业全生命周期服务。猪八戒网目前平台雇主600万，服务商1300万，总用户规模达到1600万。八戒十年，造就1319万成交订单总量，310亿累计成交总额，孵化20000+企业，为90000+人提供就业机会。公司第一总部位于重庆，第二总部位于北京。截止2016年底，全国已成立27个分公司，已签约23个八戒园区，已落地开园6个园区，公司员工近五千人。十年积累的海量交易数据，猪八戒网全面创新商业模式，以“数据海洋+平台服务”为战略，先后拓展八戒知识产权、八戒金融、八戒工程、八戒印刷、八戒教育、八戒财税、八戒HR等平台服务，为创业者提供更加专业的服务。同时，猪八戒网汇聚平台优质服务商，全面提升服务品质，推出服务中大型及顶尖的产业企业的天蓬网，深度布局服务交易平台型生态，取经万亿级产业互联网市场。公司为员工提供有竞争力的薪资，完善的福利，系统的培训，公平开放的个人发展和晋升平台。公司员工平均年龄25岁，充满朝气与活力。和谐融洽的人际关系，简单真诚的沟通方式，专业求精的工作氛围。加入我们，一起快乐地为梦想奋斗！我们的价值观：行必诚言必信、商业价值和社会价值统一、以万变应不变我们的人才观：平凡人做不平凡事、不断成长取正经我们的经营观：创造商业价值、成就员工价值、贡献社会价值"},
