{"company_url": "http://jobs.51job.com/all/co4879713.html", "company_name": "大连星宇科技有限公司", "company_address": "高新园区腾讯大厦(邮编：116085)", "company_info": "大连星宇科技有限公司（以下简称“星宇”）是一家IT综合性专业服务公司，多年以来，一直致力于倾听客户的需求，为客户提供全方位的优质化服务和最专业的解决方案。星宇尊崇“踏实、拼搏、责任”的企业精神，并以诚信、共赢、开创经营理念，创造良好的企业环境，以全新的管理模式，完善的技术，周到的服务，卓越的品质为生存根本，始终坚持用户至上用心服务于客户，坚持用自己的服务去打动客户。星宇以完善的开发管理流程、严格的品质监控手段、锐意进取的技术创新能力，已拥有一支高素质、高效率的管理团队和一大批具有丰富实践经验的专业技术人员，无论在行业背景还是在技术能力和项目管理经验上都已经具备了强大的竞争优势。"},
{"company_url": "http://jobs.51job.com/all/co3687550.html", "company_name": "上海怡同信息科技有限公司", "company_address": "上海市杨浦区大学路243号901-902室(邮编：200433)", "company_info": "上海怡同信息科技有限公司是由留美回国医疗管理专家及前IBM医疗信息化专家团队组建的医疗信息科技公司，是上海市杨浦区“3310海外高层次人才创业项目”扶持的高科技公司。公司专注于将医疗信息化产品和移动医疗技术运用于提高医院的医疗质量和效率，并实现以患者为中心的疾病全程管理。我们的核心竞争力：美国医疗管理经验和资源强大的医疗和IT团队十几种专科疾病管理及风险评估知识库对医疗生态的了解和洞察既往疾病管理和医疗服务的经验"},
{"company_url": "http://jobs.51job.com/all/co4820254.html", "company_name": "大连现代职业培训学校", "company_address": "福佳新天地(邮编：116021)", "company_info": "现代职业培训学校"},
{"company_url": "http://jobs.51job.com/all/co2623370.html", "company_name": "大连杰路管理咨询有限公司", "company_address": "大连市西岗区新开路82号越秀大厦(邮编：116011)", "company_info": "大连杰路管理咨询有限公司秉承“专业塑造卓越”的经营理念，在业内享有良好的声誉和口碑。目前，杰路的核心客户群体集中在金融、IT和机械制造等行业的知名企业。凭借雄厚的综合实力和优质专业的服务，大连杰路管理咨询有限公司获得众多企业的好评并以突出的业绩跻身行业前列。"},
{"company_url": "http://jobs.51job.com/all/co4570236.html", "company_name": "大连东软睿创科技发展有限公司", "company_address": "软件园2号(邮编：116600)", "company_info": "我们携手东软创投及国内外众多优质机构，将创业投资于东软及产业前沿的发展趋势相结合，为创业者提供资金及创业综合服务；结合东软3所大学SOVO（创新中心）的领先发展经验，为高校创新中心的运营与管理提供全面的咨询与服务。"},
{"company_url": "http://jobs.51job.com/all/co3868018.html", "company_name": "东华软件股份公司大连分公司", "company_address": "大连市中山区天津街上海路45号宏孚大厦12层(邮编：116001)", "company_info": "东华软件股份公司（原北京东华合创数码科技股份有限公司于2009年5月更名）成立于2001年1月，是深圳证券交易所的上市公司,股票简称\"东华软件\"，股票代码:002065。公司最近一段时间市值一直保持在500亿元人民币左右，在国内同行业中名列前茅。公司以应用软件开发、计算机信息系统集成及信息技术服务为主要业务，具有信息产业部计算机信息系统集成一级资质，是国家规划布局内的重点软件企业，是国内最早通过软件能力成熟度集成（CMMI）5级认证的软件企业之一，其全资子公司具有国家保密局颁发的涉密计算机信息系统集成甲级资质、软件单项资质和安防工程企业资质。公司目前拥有500多项自主知识产权的软件产品，主要产品和应用技术处于国内领先地位。东华软件股份公司自成立以来已为数百个用户提供了优秀的信息系统解决方案，涵盖多种应用与技术平台，用户遍布电信、电力、政府。交通、国防、医疗、金融、科研、煤炭、石化、石油。保险及制造等行业，成功完成了国家电力公司调度中心、中国网通山东通信公司、山西移动通信公司、中国海洋石油总公司、江西省政府、将军烟草集团、中国国际航空公司、海关总署、北京友谊医院、中国人民银行清算总中心等客户的堪称业界典范的应用软件开发和计算机信息系统集成项目。东华软件股份公司大连分公司成立于2009年，是东华软件下属专门从事金融行业软件开发及服务的技术中心，目前大连人数200人以上。基于大连的优越的人文和技术环境，东华软件将大连分公司视为最重要的技术基地，从各个方面加大技术及资源投入力度。大连分公司正以每年20%的发展速度扩充技术团队，人性化的管理，一流的技术实力，丰富的金融领域经验，准确的职业定位与规划，协力同行的企业宗旨定将使你拥有美好未来。诚挚相邀有志人士及广大的莘莘学子加盟，共创未来。"},
{"company_url": "http://jobs.51job.com/all/co4412479.html", "company_name": "大连启源投资管理有限公司", "company_address": "大连市金州新区保税区西门国际商务大厦814(邮编：116600)", "company_info": "启源成立2016年3月21日，2015年7月进行执照申请，经相关部门相关的审核合格后才批予营业资格。启源注册资金为5000万人民币。目前，公司经营范围：商业项目投资及管理、从事私募投资基金业务、(非金融资金管理、投资咨询、接受金融机构委托、从事金融信息技术管理、)国内一般贸易、货物技术进出口。本公司主要经营P2P理财，总部位于开发区，目前分公司覆盖于大连市内、金州等，并陆续在周边城市建立分公司，因公司发展需要，现面向全国高薪诚聘人才，欢迎有志者加入，让我们携手共赢，共创未来！启源的经营理念：启源以稳健为基石，以诚信为根本。以盈利为准则，以利民为王道。本着合规经营，实事助人，高效执行，普惠万众的经营理念，专注于为百姓提供平等安全可靠的借贷平台，帮助客户实现资产持续增值，为客户的资产保驾护航。"},
{"company_url": "http://jobs.51job.com/all/co312737.html", "company_name": "上海瑞禾通讯技术有限公司", "company_address": "上海市普陀区江宁路1306弄12号15A01室(邮编：200060)", "company_info": "Rayor上海瑞禾通讯技术有限公司诚邀您的加盟上海瑞禾通讯成立于2001年，定位于专家级的网络优化解决方案供应商，是诺基亚主要技术服务供应商之一,专业提供网优规划和网络优化技术服务，技术全面涵盖2G(GSMCDMA)和3G(WCDMA，TD-SCDMA，CDMA2000),LTE移动通信系统。广东宜通世纪（母公司）：上海瑞禾通讯技术有限公司为上市公司广东宜通世纪科技股份有限公司的全资子公司。宜通世纪证券代码:300310，注册资金17600万元。2013年营业额约7.1亿。广东宜通世纪科技股份有限公司是一家集网络工程服务、通信产品研发及数据分析于一身的高新科技企业，是国内领先的通信技术服务商。企业具备工信部颁发的通信信息网络集成甲级资质，主要为电信运营商和设备提供包括核心网、无线网、传输网等全网络层次的通信网络工程建设、维护、优化等技术服务，并提供一体化、全方位的业务支撑与IT应用的系统解决方案。作为国内较早从事通信技术服务的企业之一，宜通世纪凭借自身丰富的行业经验、强大的技术实力和人才优势，通过对通信网络工程建设、维护、优化和系统解决方案等不同业务类型和环节进行有效整合，形成了跨技术专业、多网络制式、多厂家设备的全业务服务模式，改变了以往分散的多环节服务模式，降低了电信运营商或设备商的网络建设成本和管理成本，提高了整体服务效益。上海瑞禾主要的技术骨干积累了丰富的通信网络知识和经验，同时也培养了大批技术人才。我们把“百年大计，人才为本”作为公司的人力理念，广纳企业所需的各类优秀人才，尽力为其创造一个和谐、富有灵感，充满激情的工作环境和生活环境。我们相信优秀的人才将在瑞禾找到自己的用武之地，并不断得到磨砺和提高，体验到事业的成就感。我们是一个充满活力，朝气蓬勃的集体，因此我们期望能有幸为您提供一个能充分施展才华，实现自我价值的大舞台，欢迎有志之士的您加入！企业文化诚信、踏实是我们的立人之本服务、学习是我们的发展之道沟通、理解是我们的待人之术享受工作、享受生活是我们的态度企业与人才共同成长，个人成就与企业进步完美结合是我们的目标员工发展职业生涯规划全面的技术培训系统的素质培训公平完善的评估、晋升机制个人能力与价值实现的舞台与空间福利体系同行业中具竞争力的薪酬待遇与付出相匹配的奖励机制住房公积金各项补贴（如通讯补贴、出差补贴等）社会保险（养老、失业、工伤、生育、医疗）及商业保险带薪年休假身体健康检查活动经费"},
{"company_url": "http://jobs.51job.com/all/co2798560.html", "company_name": "海通安恒科技有限公司", "company_address": "高新区唐家大学路101号清华科技园A601(邮编：519080)", "company_info": "海通安恒（ITL）是中国本土的IT综合服务公司，业务领域涉及信息化实施咨询、服务外包、软件开发。作为全球企业管理软件供应商SAP/Oracle的实施咨询服务提供商，公司的愿景是致力提供全球第一流的信息技术和应用服务，成为信息技术的领先者，帮助企业进行信息化建设，提高管理水平和核心竞争力。公司的核心成员由一批多年在国内从事企业管理信息化工作专业人士组成，对中国企业有着深刻的理解和认识，具有多年的企业管理咨询服务及应用软件实施和开发的工作经验。公司在电力、制造、能源、矿业、消费品、食品、化工、高科技、机械、房地产、电器行业及相关领域的有长期积累,成功进行了基于SAP/Oracle系统的咨询实施服务及JAVA/.NET/GIS开发工作，并提供咨询、实施、开发、人力外包、技术支持、运维服务等全方位的服务。公司崇尚分享、共赢的经营理念，追求与员工、客户、股东的共同和持续发展。招聘邮箱：kanghy@htah.com.cn/chenmq@htah.com.cn"},
{"company_url": "http://jobs.51job.com/all/co3752371.html", "company_name": "北京链家房地产经纪有限公司-BJ140", "company_address": "朝阳区将台路5号院16号楼(邮编：100015)", "company_info": "链家，成立于2001年，是一家集房产交易服务、资产管理服务为一体以数据驱动的全价值链房产服务平台，业务覆盖二手房交易、新房交易、租赁、装修服务等。链家目前已覆盖北京、上海、广州、深圳、天津、成都、青岛、重庆、大连等32个地区，全国门店数量约8000家，旗下经纪人超过14万名。为不断提高购房服务体验，链家积极布局线上平台。目前线上已覆盖PC端、链家APP、链家网手机版等终端，是具备集房源信息搜索、产品研发、大数据处理、服务标准建立为一体的房产服务平台。平台为买卖双方用户提供全面真实的房产相关信息及咨询服务，并不断提高服务效率、提升服务体验，希望为用户提供更安全、更便捷、更舒心的综合房产服务。链家的愿景是希望通过持之以恒的创新以及新技术的探索和运用，建立和有效管理高质量的房地产服务标准，推动行业进步。"},
{"company_url": "http://jobs.51job.com/all/co2897677.html", "company_name": "三盟科技股份有限公司", "company_address": "广州市海珠区琶洲新村11栋31-32层（地铁4号线／8号线，万胜围D出口）(邮编：510075)", "company_info": "三盟科技股份有限公司（以下简称：三盟科技,股票代码：839136）成立于2010年，注册资本6250万，是一家专注于云计算、大数据、智慧教学等前沿领域研究与开发的高薪技术企业，致力于为教育、政府、企业等行业信息化建设提供整体解决方案。公司规模从成立之初的10余人发展到目前已接近500人，其中本科以上学历占比95%以上，云计算、大数据人才专家及工程师达300多人，来自硅谷和高校信息化知名专家顾问团队共计数十人。战略中心由广州扩大至全国，目前在北京、上海、深圳、湖北、湖南、山西、陕西、江苏、福建等地共成立了27个分公司，覆盖高教客户1400余所。公司中层管理者及核心骨干团队均来自于厂商及业界知名企业，公司管理水平先进，员工整体素质较高。三盟科技紧扣我国信息化发展的趋势，在云计算应用、大数据应用、信息网络建设、新型信息化人才培养和信息安全五个领域，融合行业内最前沿的技术和产品，为广大用户开发出量身定制、充分满足需求的创新型产品和解决方案，为客户创造信息化带来的价值，助力我国信息化应用水平的提升。目前，三盟科技已成为教育、政府、企业、医疗等行业云计算系列解决方案落地案例最多、实践经验最丰富的云计算软件厂商及解决方案供应商，并成为全国教育行业领先的云计算领导品牌。加入三盟，您将获得：1、给力薪酬，极具市场竞争力；2、法定假日，严格按国家规定执行；3、节日福利，节日礼品，每人都有；4、入职体检，免费（公司承担费用）；5、朝九晚六，周末双休（销售岗弹性办公）；6、入职即购，五险一金，城市可选（技术人员加购意外险）；7、带薪年假，按照国家规定，所有员工皆可享受到带薪年假；8、股票期权，为优秀的员工提供股票激励，与三盟共同发展；9、发展空间，上市公司，快速上升期，全国设20+省会城市办事处；10、和气同事，稳定工作3年以上老员工达上百人，尤其是管理团队；11、积极氛围，专业，高效，成长，信心十足，是三盟人的真实写照；12、交通便利，总部坐标广州4号线／8号线万胜围，D出口步行5分钟；13、办公环境，宽敞明亮；总部正规写字楼，两层全层，共2000平米；14、定期团建，南至阳江海陵岛，北至内蒙大草原，都有我们的足迹；15、其他福利，通讯补贴，电脑补贴，内部人才推荐奖等。三盟经营理念：让用户享受专业三盟核心价值观：以客户为中心，以奋斗者为本三盟人十大标准：专业、奋斗、责任、诚信、创新、共赢、高效、感恩、成长、激情三盟定位：可信的信息化建设智库可靠的解决方案供应商可心的服务管家三盟愿景：做信息化建设解决方案的创新者做基业常青的高发展企业建共好的企业团队诚挚期待您的简历！"},
{"company_url": "http://jobs.51job.com/all/co2016957.html", "company_name": "大连毅都集团有限公司", "company_address": "大连保税物流园区A025号(邮编：116601)", "company_info": "一、公司简介毅都集团始创于1988年，总部位于大连保税物流园区内，历经二十余载岁月，已发展成为集冷链物流、进出口贸易、现代化生态农业于一体的产业链化发展集团。冷链物流大连港毅都冷链有限公司成立于2003年，由大连港集团和毅都集团共同投资组建，是一家致力于冷冻冷藏仓储、集装箱堆存及运输于一体的多元化冷链物流解决方案公司。共拥有16万吨的冷库及9万平方米的冷藏集装箱堆场，重箱堆存能力达到4600TEU。沈阳东北冷鲜港成立于2012年，由大连港集团和大连都集团共同投资建设。项目以冷链物流为核心业务，业务范围覆盖进口及国产水果、肉类、海鲜等。业务类型涵盖农产品冷链仓储、贸易、进出口平台、商超分拨中心，并将在此基础上拓展供应链金融、线上B2B等业务。项目位于沈阳市浑南区，紧邻环城高速，距石庙子出口500米，距二环新立堡大桥1公里，北接沈抚二号线，南邻沈抚大道，门前有轻轨站点及地铁延长线。总占地1100亩，总规划建筑面积约80万平米，总储量70万吨，拟投资30.7亿元。拟建成集大型冷链仓储、农产品加工、冷链物流配送、交易于一体的专业物流园区。郑州航空港冷链项目由河南机场集团与大连港毅都冷链物流有限公司共同出资兴建；项目规划占地354亩，目前已经建成的一期冷库项目占地109亩；规划的二期、三期项目建成后将实现冷冻冷藏货物集仓储、交易、物流分拨、集中查验、物流金融等服务于一体的综合物流服务平台。毅都集团正全力打造一个技术一流、信息畅通、政策匹配、面向国际的“一站式”冷链物流平台和冷链食品交易中心。进出口贸易毅都集团在农产品的进口、批发、配送及零售业务方面，已与全球所有知名农产品供应商建立了多年的战略合作伙伴关系，首创精细化业务管理模式并建立了独有的“珍享”水果品牌。毅都集团目前已在美国、南美、欧洲、南非、东南亚、澳大利亚、新西兰等地成立海外采购分公司，在香港、广州、上海、北京、沈阳、长春、哈尔滨等地设立了销售分公司及配送中心。毅都集团正致力于通过全球化的采购及销售网络让国内的百姓在家里就能享受到“自然的精华，世界的口味”。现代化生态农业毅都现代农业生产基地位于大连市金州新区国家农业科技园区内，总占地面积2000余亩，是专业从事蓝莓、樱桃等优质果品的种苗繁育与研发、设施栽培与管理、果实加工及销售的综合性现代化农业企业。毅都集团现有员工总数500余人，平均年龄30周岁，本科学历占80%以上，研究生占5%，拥有一支团结奋进、朝气蓬勃的专业团队，以高效热忱的服务，常年坚守在物流、采购、品控、销售、组培、管理等岗位上，对毅都事业饱含激情，对毅都未来充满期待。二、价值观诚信、责任、共赢、创新三、人才战略及优势绩效文化下富有竞争力的薪酬：有效激励、按劳计酬；多样化的培训模式：师带徒、轮岗培训、内训、外训、拓展、MBA学习、出国学习考察等；健全的奖励和激励机制：优秀员工、优秀部门奖励，业务拓展奖励，员工行业作品奖励，为员工自我发展注入源动力；丰富的员工活动及福利：公司年会、海上活动、足球队、带薪年假、年度体检、年终奖金、年节福利、五险一金等。四、联系方式公司总部地址：辽宁省大连保税物流园区A025号电话：（0411）87595788传真：（0411）87595757邮箱：hr@yidu.com.cn公司网址：http://www.yidu.com.cn/微信订阅号：yiduzhaopin毅都集团及旗下公司仅以集团名义在智联招聘、前程无忧、应届生网、大学生一站式就业平台、毅都招聘微信订阅号发布招聘信息，招聘邮箱为hr@yidu.com.cn，其他名义及渠道的招聘信息均为虚假信息。"},
{"company_url": "http://jobs.51job.com/all/co2671865.html", "company_name": "Veeva Systems Inc", "company_address": "上海市南京西路1468号17层；北京市朝阳外大街20号联合大厦13层(邮编：200040)", "company_info": "也许很有想法的你，正就职于一个知名的大公司却苦于人微言轻难以施展；也许勤奋好学的你，每天为之努力的产品背后却是即将过时的技术；也许对软件应用有多年经验的你，忙碌过后却发现没有对任何有前景的行业有深入了解…我们很多人也曾有过这样的苦恼，所以我们来到Veeva。我们也欢迎寻求转变的你的加入。在这里，你可以学习到世界领先的云平台，你可以成为正在快速发展的生命科学行业的解决方案专家，你的创新想法会被鼓励，欣赏和实现。作为一家来自硅谷的年轻公司，我们成立六年在纽交所上市，被IDC评为全球CRM领军企业，进入中国4年赢得跨国制药企业CRM中50%的市场份额…我们能够取得这些成绩，因为我们有创新的精神，开放的氛围，和认真诚实的态度。我们希望有同样价值观的你加入我们，使得Veeva更加成功，也使得我们每一个人更加成功！Veeva介绍：最有前景的行业和最领先的云技术高效的工作环境，绝对的创新精神，融洽的团队氛围可以施展才能的平台&每天都能学到的新东西倾听、尊重、信任你的想法，并把它付诸行动与来自Oracle,IBM,Microsoft,SAP等公司的经验丰富的同事一起工作办公地点：国贸（北京）、南京西路（上海）、软件园（大连）"},
{"company_url": "http://jobs.51job.com/all/co604570.html", "company_name": "大连运邦科技发展有限公司", "company_address": "大连市高新园区黄浦路523号海创国际大厦A座28层(邮编：116011)", "company_info": "大连运邦科技发展有限公司成立于2003年，注册资金1000万元人民币，现有员工120余人，公司的主要业务有软件开发、系统集成和信息服务。公司从创办伊始即按照高科技企业的标准实施全面的规范化管理，并通过ISO9001质量管理体系、ISO14001环境管理体系、OHSAS18001职业健康安全管理体系和CMM3级认证。公司的组织机构包括：行政部、人力资源部、财务部、系统集成事业部、医疗软件事业部、政务软件事业部、国际事业部、客户服务部、在日本设有分公司，现已形成基本覆盖全国的功能齐全、运行高效的营销和服务网络，客户遍及政府、医疗、金融、教育、交通能源、制造、公用事业等领域。在软件业务方面，公司将大数据、云计算等新技术与智慧政府、智慧医疗、智能建筑软件产品相结合，把创新科技与前瞻性管理思想融合到产品中，为政府、医院提供整套的智慧解决方案。我们可以为客户定制从低层规划、构建、实施到云应用的全面的解决方案，利用大数据让我们能够更加贴近产品受众、深刻理解需求、高效分析信息并作出预判，助力政府、医院向集约高效、服务型单位转变。公司多年来用心打造智慧政府解决方案，政府部门业务的多样性、差异性、复杂性、特色性，决定了方案设计和实施的高风险和特殊性。经过10多年的积累，目前已形成了以智慧政务、智慧社区等为代表的智慧政府整体解决方案，处于行业领先地位，市场占有率达到30%以上。所承建的项目获得了省、部级领导的高度评价，人民日报等主流媒体也多次进行过报导。公司拥有智慧医疗整体解决方案建设的全线产品，全面覆盖医院临床医疗和医院管理运营业务，促进信息资源在临床医疗和管理运营中的高效利用，真正实现医院前台业务系统与后台支撑系统的紧密互动，加强医疗安全管理，提高医疗效率，降低医疗成本、优化资源配置。主要产品有：“运邦医院信息系统”、“运邦电子病历系统”、“运邦临床路径系统”“运邦检验科管理系统”、“运医疗影像存储与传输系统”、“运邦移动医疗系统”、“运邦体检管理系统”、“运邦妇幼保健信息管理系统”。在软件外包方面，我公司经过多年的努力，积累了较多的对日、对美软件项目运营经验。为更好的开展软件外包业务，公司在日本和美国分别设立了分支机构。尤其是对日业务，到目前已拥有一支技术能力强、有丰富对日软件开发经验、精通日语的开发团队。到目前为止，公司已与日本阿自倍尔公司、NEC公司、住友水泥、INTERLINK公司、美国NOVANIS等公司结成长期软件外包合作伙伴关系。在系统集成业务方面，公司以国家战略为导向，紧随行业发展趋势，以智能、互联、协同为核心理念，以建设智慧城市为目标，将物联网、云计算、移动互联和大数据等信息技术广泛应用于智慧城市运营中，业务涵盖信息技术、智能建筑、智慧政务、智慧社区、智慧医疗、智慧教育、智慧交通、智慧安防、智慧金融等领域的技术研究、项目规划、方案设计、工程实施及运维服务等。到目前为止，我公司已经取得了“计算机信息系统集成三级资质证书”、“电子与智能化工程专业承包二级证书”、“辽宁省安全技术防范设施设计施工一级资质证书”等资质，为系统集成业务的开展奠定了坚实的基础。公司经过多年的努力，获得了诸多的荣誉，公司先后被评为“大连市优秀IT服务商”、“2006年度大连市最具进取企业”、“2007年大连市创新成长型企业”、“AAA级信用企业”、“大连市西岗区模范劳动关系合谐企业”、“双软认定企业”“大连市守合同重信用企业”、“高新技术企业”、“辽宁省守合同重信用企业”等。公司目前正在步入快速发展阶段，为了能够更高效、更优质地为众多客户服务，公司将以开放的态势和理想的商业模式，与更多的业界同行和用户结为合作伙伴，真诚合作，共创辉煌！"},
{"company_url": "http://jobs.51job.com/all/co4242752.html", "company_name": "大连共盛科技有限公司", "company_address": "大连市沙河口区软件园12号楼301B室(邮编：116023)", "company_info": "大连共盛技术有限公司，为大连共兴达信息技术有限公司的全资子公司，隶属于共达集团。公司主要业务领域如下：1、国内软件产品的自主研发（java、PHP、ANDROID、IOS、Python）2、对日软件开发（java、C＃、．NET、C嵌入式）作为母公司的大连共兴达信息技术有限公司成立于2003年，目前规模达到300人，是一家内部氛围和谐的软件公司。公司稳健发展的十五年历程中，培养了一支高素质、高效率的开发团队，在业界拥有良好的口碑，同时凭借优秀的开发品质，赢得了客户的充分信赖。共达集团在日本东京、中国沈阳、大连、上海、、拥有一支千人以上的技术开发团队。共达集团凭借十多年的发展经验，拥有成熟的核心技术，雄厚的研发实力和丰富的行业经验，致力于为国内外客户提供优质高效的软件设计与开发服务。集团公司相关网页链接日本共达：http://www.cncsys.co.jp/大连共达：http://www.dlcncsys.com.cn/沈阳共达：http://www.cncsys.com.cn/"},
{"company_url": "http://jobs.51job.com/all/co4695560.html", "company_name": "云创平台（大连）信息技术有限公司", "company_address": "大连民营科技企业创业中心B座401（华南国际商城后身）(邮编：116031)", "company_info": "云创平台（大连）信息技术有限公司是伴随着云计算、大数据、人工智能时代的兴起，是一家专注于提供云计算和大数据领域产品和服务的高新技术企业，作为云服务解决方案提供商，以“让管理更简单”为服务理念，为客户提供基于公共云、私有云和混合云的解决方案。公司业务涵盖基础上云服务（基础资源、安全防护、办公协调）、管理上云服务（行政管理、财务管理、融合通信）、业务上云服务（营销上云、大数据服务、物联互通）三大服务板块，满足不同层次客户的上云需求，帮助客户解决各方面、各细分领域的上云难题，为客户提供更优质、更专一、更高效的云服务解决方案。全方位满足政府、公共事业、教育、医疗、交通、制造业等行业及组织机构的需求。作为一个不断创新，与时俱进的公司，我们聚集了众多优秀的网络精英。拥有一支专业结构、学科结构、年龄结构和专业技术职称结构较为合理的专业技术队伍。云创平台将一如既往地保持着创新的精神，为长春地区上云企业提供面向多行业、多维度的应用服务，打造集平台服务、管理服务、应用服务为一体云服务平台，充分满足不同企业的上云需求，全力推动大连地区企业转型升级。有效降低企业信息系统构建成本，提高企业信息化应用水平，提升企业在新常态下的发展动能和竞争力。"},
{"company_url": "http://jobs.51job.com/all/co4745449.html", "company_name": "大连链家房地产经纪有限公司", "company_address": "辽宁省大连市沙河口区星河二街五号绿城深蓝国际大厦8层(邮编：116000)", "company_info": "大连链家房地产经纪有限公司诚聘"},
{"company_url": "http://jobs.51job.com/all/co399397.html", "company_name": "大连联达科技有限公司", "company_address": "大连高新技术产业园区学子街2号3号楼3单元4层(邮编：116023)", "company_info": "大连联达科技有限公司创业于1999年，注册资金1000万元，位于大连市高新技术产业园区。公司注重于设备生产、软件开发、系统集成、校园网等高新技术的开发、应用。先后为全国几百家教育机构提供了拥有自主知识产权的高科技产品，承接了数百家学校的校园网络工程，经过多年的努力拼搏逐渐成为国内知名的网络设备生产商和软件开发商之一。子公司“潍坊达而高电子技术有限公司”主要从事工业自动化控制、仪器仪表的研发、生产和销售。在数字监控、信息管理、遥控变频调速工业控制系统等领域有丰富的研发、安装、调试经验。"},
{"company_url": "http://jobs.51job.com/all/co1985623.html", "company_name": "大连泰伦管理咨询有限公司", "company_address": "大连市沙河口区数码广场北段软件园5号楼201/北京市朝阳区朝外大街甲6号万通中心C座809室/上海浦东新区东方路69号裕景国际大厦2104(邮编：116021)", "company_info": "成立于2006年12月，总部设在大连，在北京、上海设立了分支机构。作为具备人力资源服务资质的专业人力资源服务机构，泰伦秉承“专业、精准、高效”的原则，立志于成为中国最优秀的人力资源服务商。核心竞争力专业细分的领域：目前专注于IT信息技术、互联网电商、通信、游戏、金融、房地产、专业咨询、工业八大领域。专向的服务范围：近百家客户来自于全球财富500强的跨国公司和中国本土高速发展中的新兴企业，业务涵盖由高到低的所有层级，地域覆盖全国。专家化的顾问团队：大连、北京、上海的顾问团队，平均猎头工作经历5年以上，拥有丰富的行业背景和知识。专门定制的IT平台：庞大、精准的数据库，拥有10+万条人才信息。泰伦遵循客户至上的服务理念，致力于成为客户公司发展的人才战略伙伴，用更加精准的服务，成为一流的专业领域招聘专家。同时，会通过不懈努力成为专业人才值得信赖的职业发展伙伴。www.talentassociate.com0411-39684938"},
{"company_url": "http://jobs.51job.com/all/co4745467.html", "company_name": "大连链家房地产经纪有限公司", "company_address": "辽宁省大连市沙河口区绿城深蓝国际八层(邮编：116000)", "company_info": "链家集团，成立于2001年，是一家集房产交易服务、资产管理服务为一体的，以数据驱动价值链的房产服务平台，业务覆盖二手房交易、新房交易、租赁、装修服务等。集团成立16年来，始终以“推动行业进步，让房屋交易不再难”为品牌使命，希望通过持之以恒的创新以及新技术的探索和运用，建立和有效管理高质量的房地产服务标准，推动行业进步。大连链家，隶属于链家集团，总部设立于深蓝国际大厦，毗邻亚洲最大的星海广场。目前，大连链家拥有19个运营大区，门店数量已达400家，一线作业经纪人逾4000人，职能团队近200人。平台太小施展不开？业务单一容易疲倦？房产经纪行业太传统行业无趣味？NO!!!一个足够大的交易平台足够装下你的梦想、善变的兴趣和探索新奇的心。“IT”公司？拥有约500台服务器，每天后台系统访问的请求达1000多万次，链家网Lianjia.com每月1亿以上的独立访客、真实有效的房源超过200万，超过10万经纪人客户、每年1万亿以上的交易额。“大数据”平台？每天接近200T的数据存储，从客户交易数据到全国楼盘信息，从贷款征信到每个户型平米数。“固定资产管理”公司？，自如网ziroom.com现已拥有20万名自如客。“装修电商”公司？旗下有毫米装饰，装饰品电商。在完整的产业链、多样化的平台中，你会发现的还有更多，敏锐的你，发现了吗？链家找的就是你！招聘岗位：房地产经纪人业务内容：一手房交易+二手房交易+租赁业务作业工具：LINK系统+掌上链家+商机+E张房源纸+链家加油站等发展方向：1.经纪人-店经理-MVP俱乐部成员-商圈经理-营销总监-城市总经理2.经纪人-资深经纪人-社区专家培训体系：链家学院：岗前新人训-处级衔接训-中级衔接训-高级衔接训培训中心：线上培训-科技产品培训-产品培训搏学考试：每年两次，全国数十万人同时参考申请条件：1.国家全日制统招专科及以上学历，专业不限2.形象阳光向上，具备较强的逻辑思维能力和沟通能力3.诚实守信、勤奋主动，具有高度的工作热情和团队合作意识4.有销售、客户服务或学生社团干部经验者优先考虑薪酬福利：-实习期无责任底薪3000元（1-6个月）-转正后（20%-75%）提成+五险+公积金（自选）-精英社成员享有出国游-公司激励活动,与父母一起在人民大会堂共进晚餐,且报销往返路费"},
{"company_url": "http://jobs.51job.com/all/co4668794.html", "company_name": "大连中钰睿泓科技有限公司", "company_address": "中山区人民路26号人寿大厦(邮编：111111)", "company_info": "计算机软件技术开发、技术转让、技术咨询；教育信息咨询、企业管理咨询；电子产品销售、国内一般贸易（依法须经批准的项目，经相关部门批准后方可开展经营活动。）"},
{"company_url": "http://jobs.51job.com/all/co2629879.html", "company_name": "百奥泰国际会议（大连）有限公司", "company_address": "大连市高新园区七贤岭腾飞软件园1期11层(邮编：116025)", "company_info": "公司位于高新技术产业园区腾飞大厦11层，现代化办公中心达5000平方米。经历十多年的不懈发展，目前百奥泰已发展成为包括大连百奥泰科技有限公司、百奥泰国际会议（大连）有限公司、大连百奥泰国际旅行社有限公司、百奥泰展览（大连）有限公司、百奥泰港（大连）生物科技有限公司、大连热泉港油田生物技术研究所、西安百奥泰国际会议有限公司、大连百奥泰科技有限公司沈阳分公司、百奥泰国际会议（大连）有限公司沈阳分公司九家控股公司，博士生、研究生及海外留学人员占60%以上，是多域发展的国际化、科技化、集团化的大型企业。百奥泰是亚太规模最大，全球知名的专业会议策划、国际会议运营公司。有10年以上策划、组织、承接、运营大型国际会议的经验。自2003年成立至今，公司已在国内外召开300余次国际会议，内容涉及生命科学、医药创新、医学、新能源、新材料、IT、环境、海洋、高端制造等多个领域。会议举办地覆盖北京、上海、广州、深圳、杭州、厦门、重庆、青岛、西安、天津、大连及韩国首尔、西班牙巴塞罗那、泰国曼谷、捷克布拉格、波兰华沙、意大利罗马、新加坡等地。十余年来，公司先后邀请50位诺贝尔奖得主，近10万名国际知名专家、企业家参加各类专业国际会议。公司依据会议和展览提供的平台，服务于协助政府招商、国际项目对接融资、大中小企业及国内外企业产品展示、学术交流活动、协办行业协会年会等业务。另外，科技公司业务涉及到代理销售国际著名品牌的各种高效增加石油和天然气产量的生物工程酶、多效生物酶生产、酶产品大数据电商平台等。同时，公司拥有海外杰出的创始人和技术实力强大的专家顾问团，在对药物进行筛选立项、新药研发、仿制药委托研究、申报转让、以及产品工业化生产等领域经验丰富。通过多年运作，公司与美国上市公司DEVERSA，美国CalenTrack，以色列理工学院、美国Clonetech公司、美国新英格兰实验室、美国哈佛、耶鲁、斯坦福、塔夫兹等国内外知名科研机构、医院及医药企业进行了长期合作关系。应聘者请发E-mail：hr@bitlifesciences.com信件主题请注明“应聘XX职位”字样，所有投递简历者合则约见，且备注具体可上岗时间及目前所在地。地址：大连市高新园区七贤岭腾飞软件园1期11层，邮编：116025电话：0411-84799609-806公司网址：www.bitcongress.com"},
{"company_url": "http://jobs.51job.com/all/co1996612.html", "company_name": "大连瀚闻资讯有限公司", "company_address": "中国辽宁省大连市高新产业园区数码路北段1号7号楼(邮编：116023)", "company_info": "瀚闻资讯有限公司成立于2004年5月12日，是中国全面收集世界主要贸易国的货物贸易统计数据的商业机构，拥有中国国家统计局颁发的涉外调查许可证和著名服务品牌“SINOIMEX”。其数据广泛应用于产业研究、行业研究、国际贸易促进等方面。瀚闻资讯在发展的过程中得到中国国际贸易促进委员会、中国海关总署及商务部等相关部委的肯定和支持。多年来，以高效、诚信的产品和服务与国内外万余企业进行了战略合作，各业名企不胜枚举。同时，瀚闻资讯也承担了智库的功能，为政府和相关企业提供智库服务。瀚闻梦瀚闻资讯经过十三年的奋斗与发展，十三年前的瀚闻人有一个共同的梦想，那就是为国际贸易促进事业奉献我们全部的能量与热情，十三年后的今天我们依然坚定意志，不畏艰难的前行在实现这一梦想的路上，我们相信所有瀚闻人不会辜负这一伟大事业赋予我们的使命，终将实现每一个瀚闻人心中的瀚闻梦！2007年获得了由国家统计局颁发的《涉外调查许可证》2011年获得国家科技部授予的“大连市高新技术企业”称号及证书正式成为中国国际商会常务理事单位2014年获得“CCTV中国影响力优秀企业”荣誉称号获得《对外经贸统计》杂志主办权隆重推出“全球贸易监测分析系统——GTA”2015年瀚闻资讯旗下注册商标SINOIMEX获评“辽宁省著名商标”2015年瀚闻资讯荣获“***雇主”"},
{"company_url": "http://jobs.51job.com/all/co3012271.html", "company_name": "北京可兰德网络技术有限公司", "company_address": "北京市海淀区西八里庄69号(邮编：100142)", "company_info": "可兰德是一家大数据IT服务提供商和内容提供商，主要专注于大数据处理与移动互联网应用、互联网知识库与企业知识管理、知识与电子商务门户以及移动App等方面的开发和服务。"},
{"company_url": "http://jobs.51job.com/all/co3305466.html", "company_name": "聚思鸿信息技术服务Concentrix", "company_address": "大连市沙河口区软件园路18号，9号楼8楼(邮编：710116)", "company_info": "Concentrix是财富500强SYNNEXCorporation全资子公司(纽约证券交易所代码:SNX)，是全球商务服务行业的领军企业。我们通过与客户合作，不断提供端到端客户互动服务，技术创新，数据分析，流程优化，及业务改进。作为全球化商务服务公司，我们通过转变客户体验，合理优化业务前后端及行业流程，确保在每次与客户互动时提供最高价值的服务。Concentrix是全球客户管理BPO行业排名前五的公司。目前，Concentrix在全球有125个运营中心，分布在北美洲，拉丁美洲，中美洲，欧洲，中东和亚太地区。拥有超过100,000名员工，能够支持40多种语言为450多家客户提供服务。Concentrix主要为包括银行，医疗，保险，技术，消费电子，零售和电子商务，政府，媒体互动，运输，旅游和汽车行业提供专业服务。我们现有的100,000+员工，约有70%支持语音流程，30%支持后台和技术流程。通过语音，手机，社交和网页聊天提供技术支持和客户优化服务。目前，Concentrix大中华区拥有大连，佛山，北京，上海，深圳，贵阳,香港7个运营中心，支持11种语言，并为14个国家和地区的客户提供涵盖客户关系管理，网页定制业务，数字媒体的内容设计和制作，银行后台服务业务等服务。更多关于Concentrix的信息，请访问www.concentrix.com更多关于Concentrix中国的信息，请关注Concentrix中国官方微信号微博：Concentrix中国官网网站：www.concentrix.com微信：Concentrix"},
{"company_url": "http://jobs.51job.com/all/co3036560.html", "company_name": "北京盛安德科技发展有限公司", "company_address": "北京市西城区新德街甲20号中器大厦(邮编：100088)", "company_info": "盛安德是一家总部设在北京的跨国软件服务外包公司。对我们来说，人才是最重要的财富，他们将先进技术转换成商业解决方案。基于独特的人才培养体系和文化氛围，盛安德人具有自我管理，协作性强，基于问题持续改进的特点。我们致力于培养中国最好的程序员。在中国，盛安德拥有十八个软件研发中心，分布在武汉，重庆，成都，福州，西安，天津，青岛，威海等地，为来自中国、美国、英国、澳大利亚、挪威、瑞士和其他欧洲国家的客户提供离岸软件开发服务。在这里，我们的开发人员每天和世界一流的同行一起工作，接触和使用最先进的技术和开发方法。作为国内最早的敏捷实践者，盛安德将敏捷理念融入到了公司的日常工作中。我们重视教育和培训，几乎每周都有关于敏捷开发、英语和***的培训。我们珍视客户，对提供更加优质的服务和解决方案有着无比的执着和热情。"},
{"company_url": "http://jobs.51job.com/all/co1980934.html", "company_name": "北京宜通华瑞科技有限公司", "company_address": "北京市朝阳区酒仙桥路10号恒通商务园B18楼B座305室(邮编：100015)", "company_info": "一、公司简介北京宜通华瑞科技有限公司是专业从事通信领域特别是移动通信领域的无线网络工程建设和优化服务的高技术企业，涉及通信服务行业的各个领域，长期致力于移动通信网络的工程建设和网络维护优化事业，旨在为移动通信运营商、设备商、服务商提供高技术含量、高附加值、高满意度的网络服务。公司成立于2006年10月，是广州市宜通世纪科技有限公司（www.etonetech.com）的控股子公司。公司的业务含盖了移动通信网络的设备调测、系统集成、网络规划、网络优化、系统测试、网络维护、设备安装、通信器材等多个方面。服务足迹遍布全国各地及东南亚，与国内多个运营商有着广泛的业务合作，与爱立信、华为、中国移动、中国联通等国内外多个设备商、运营商有着紧密的技术合作。公司的产品和解决方案涵盖移动（hsdpa/wcdma/edge/gprs/gsm，cdma20001xev-do/cdma20001x，td-scdma和wimax）、核心网（ims，mobilesoftswitch，ngn）、电信增值业务（in，mobiledataservice，boss）和终端（umts/cdma）等领域。公司的营销及服务网络遍及国内多个省份及港澳地区，拥有200多名专业技术人员，其中95%以上从事技术工作，技术骨干都是当年中国电信广东省通信网技术支持的中坚力量，积累了丰富的通信网络知识和经验，形成了业内独具特色的“工程师文化”，能够为客户提供高效、优质的服务。在不断成长的过程中，北京宜通华瑞科技有限公司进行了一系列管理变革，逐步与国际接轨。在产品开发、供应链管理、技术服务、市场营销、人力资源管理、财务管理和质量控制等方面进行深刻变革，引进业界***实践，建立了基于it的管理体系。公司注重企业文化建设，注重人才梯队培养与发展，建立了一整套科学的人才管理体系。公司把“百年大计，人才为本”作为公司的人力资源理念，广纳企业所需的各类优秀人才，尽力为其创造一个和谐、富有灵感，充满激情的工作环境和生活环境。公司追求企业与员工的共同成长，致力于个人成就与企业进步的完美结合。我们相信：优秀的人才在北京宜通华瑞科技有限公司必能找到自己的用武之地，体验到事业发展的无限成就。北京宜通华瑞科技有限公司是一个充满活力，朝气蓬勃的团队，我们期望能为您提供一个能充分施展才华，实现自我价值的大舞台，欢迎您的加盟！二、公司企业文化北京宜通华瑞科技有限公司渴望成为全球著名企业，并为此而奋斗。愿景：成为全球卓越的信息技术服务及产品提供商短期战略目标（3年）：成为国内知名的移动通信技术服务及产品提供商中期战略目标（8年）：成为国内一流的信息技术服务及产品提供商长期战略目标（15年）：成为国际知名的信息技术服务及产品提供商使命：对社会：专注不懈，为人类的信息事业做出卓越贡献对客户：精益求精，为客户提供优质的产品和服务对员工：以人为本，为员工提供实现个人价值的舞台核心价值观：精诚智和，务实创新座右铭：宁静、致远工作态度：诚信、踏实生活态度：享受工作、享受生活三、员工职业发展规划北京宜通华瑞科技有限公司尊崇以人为本的宗旨，把人视为公司的第一资本，是公司最宝贵的财富，重视人才并重视培养和发展人才。为此，我们致力于实现员工的职业发展，我们提供：全面的技术培训和管理知识培训系统的素质提升教育公平的绩效管理评估有规划的技术职位晋升和管理职位晋升关于薪酬福利北京宜通华瑞科技有限公司为了吸引和留住最优秀的人才，提供在同行业中具有竞争力的薪酬福利待遇。同时在公司内部我们有科学与公正的机制，使表现优秀的员工得到相应的回报。为此，我们提供：每年一次的调薪机会基于企业及个人业绩的年终奖金全面的社会保险（养老、失业、工伤、生育、医疗）及住房公积金个性化的商业保险周全的各项补贴（如通讯补贴、出差补贴、节日补贴等）带薪年休假每年一度的身体健康检查每年一度的旅游经费丰富多彩的业余生活（健身、体育比赛、户外活动等）差旅交通、住宿报销请勿以附件形式发送简历，简历大小控制在50kb以内！"},
{"company_url": "http://jobs.51job.com/all/co282771.html", "company_name": "北京中研世纪咨询有限公司", "company_address": "朝阳区工体北路13号院海隆石油工业大厦（世茂工三）1号楼1206室(邮编：100027)", "company_info": "中国市场调查研究中心（以下简称CMRC中研）是一家专业市场调研咨询机构，前身是1992年国家统计局批准成立的市场调查研究中心。CMRC长期以来为国家各部委和主管单位提供中国市场的调查和研究服务。2001年正式成立北京中研世纪咨询有限公司（使用CMRC中研品牌），正式以公司身份面向社会提供市场调查研究服务。CMRC中研是中国本土第一家主营工业制造业市场研究的专业机构。CMRC现阶段市场研究工作分为三个部分，工业制造业市场研究，消费者市场研究，广告效果调查。CMRC依据国家统计局庞大的数据资源和专家库资源，在相关研究领域，占有突出优势。市场调查行业的行业资源对高质量的市场研究起着至关重要的作用。CMRC有完整实时的经济数据，有国家内部600多个制造业行业数据，有33万重点制造业企业数据，有服务业数据，有相关几十家权威监测机构的实时监测和专家文章。这些资源作为CMRC对外研究的基础，保证了CMRC在为客户进行方案设计的阶段，就已经开始深入到行业内进行研究，强大的资源让CMRC在工业市场和消费者市场研究中占有突出优势。CMRC致力于提供适用于客户专业领域需求特点的市场研究服务，关注市场研究技术与行业问题的结合以及研究结果对于客户的实践意义。CMRC每个专项研究，都涉及到上中下游产业链的相关行业调查，从而编织出对中国工业制造业完整体系的深度研究。从1992年至今，CMRC中研已经在中国工业制造业市场，提供了十几年的专业研究服务。根据市场研究的学科属性，中国工业制造业的行业属性，重点国际企业市场管理经验，建设了CMRC中研工业市场研究体系：包括数据监测、行业监测、目标行业市场研究、重点竞争企业研究、工业市场品牌研究、工业市场满意度研究等，为企业的制定正确的发展战略和营销策略提供了有效支持。CMRC中研致力于提供适用于客户专业领域需求特点的市场研究服务，关注市场研究技术与行业问题的结合以及研究结果对于客户的实践意义。每个专项研究，都涉及到上中下游产业链的相关行业调查，从而编织出对中国工业制造业完整体系的深度研究。在工业制造业领域，CMRC是目前中国市场本土企业中，研究能力最突出的市场研究单位。公司网址：www.cmrc.net.cn电话：010-64168871转809；招聘邮箱：zysj_hr2012@163.com"},
{"company_url": "http://jobs.51job.com/all/co4577013.html", "company_name": "大连链家房地产经纪有限公司", "company_address": "西岗区绕山路31号(邮编：116000)", "company_info": "【公司简介】链家是一体的综合性房地产服务公司，业务覆盖租赁、新房、二手房、资产管理、海外房产、互联网平台、金融、理财、后房产市场等领域；截至2016年9月已在北京、天津、南京、大连、青岛、成都、上海、杭州、河北、苏州、厦门、广州、深圳、惠州、武汉、重庆、长沙、济南、烟台、佛山、中山、东莞、珠海、沈阳、烟台等27个城市，开设直营分支机构逾8000余家，旗下从业人员达12万余名。2015年以来链家迅速扩张，先后合并了成都伊城房产、上海德祐地产、北京易家地产、深圳中联地产、北京高策地产、杭州盛世管家、重庆大业兴地产、天津龙盛地产、济南福瑞不动产、广州满堂红等多家知名房产企业。链家致力于打造房产行业万亿级大平台，已提供优质、安心的购房服务体验为宗旨服务国内外千万家庭。大连链家目前开设400余家店面，拥有经纪人6000余名，主营业务为一、二手房的租售代理，大连链家网、大连链家致力于为大连的消费者打造一个阳光透明、诚信的服务平台，致力于客户满意度得不断提升，致力于成为行业的领跑者，厦门链家人将用最真诚的服务态度、最真挚的服务品质、以及过硬的专业知识服务于大连市民、服务于大连房产行业。我们期待具有才干，敢于挑战的销售精英加入我们！因您的活力与能量，我们将一起驰骋向更高更远的壮阔宏图，实现我们的目标----做房地产综合服务的领跑者！福利：①内部员工租房、买房、租住自如房屋，服务费享受员工折扣价；②内部员工享有免费学历进修；③老员工享有周年庆定制礼物；④精英社成员享有免费出国游；⑤春节期间，可将父母接到北京过新年，自如房屋免费住；⑥公司激励活动，可与父母一起在“人民大会堂”共进晚餐，且报销往返路费；"},
{"company_url": "http://jobs.51job.com/all/co4536471.html", "company_name": "浙江鑫全万投资管理有限公司", "company_address": "江干区九堡红普路759号汇禾禧福汇4幢306(邮编：310000)", "company_info": "浙江鑫全万投资管理有限公司2013年于杭州成立，是一家以金融投资为依托，资本运营为策略，集互联网金融产品创新以及财富管理为一体的综合性投资管理机构。下设管理中心、品牌中心、产品中心、营销中心、客服中心、风控中心、结算中心、财务中心、IT中心，业务合作范围覆盖全国。"},
{"company_url": "http://jobs.51job.com/all/co1226254.html", "company_name": "协力管理咨询（深圳）有限公司上海分公司", "company_address": "上海市南京西路338号天安中心1803-1805室(邮编：200003)", "company_info": "DezanShira&Associatesareaspecialistforeigndirectinvestmentpractice,providinglegal,auditandtaxservicestomultinationalsinvestinginChina,ChinaHongKong,India&Vietnam.Establishedin1992,wearealeadingAsiaRegionalpracticewithsixteenofficesinthesejurisdictions,employingalmost300legal,accountingandauditprofessionals.TheadvantagesofworkingforusHecticbutfriendlyandnourishingworkingenvironmentwhereone’sambitionsandpotentialcangrowanddevelopCareeradvancementpotentialopentoalllevelsPossibilitiestorelocatetodifferentofficesBeingpartofasuccessfulandwellknownfastdevelopingconsultingfirminAsiaAdditionalbackgroundinformationonDezanShira&Associatescanbefoundatwww.dezshira.comWeshalloffercompetitivepackagestotherightcandidateandterrificcareeradvancementopportunities.ContactinformationInterestedcandidatesshouldsendChineseandEnglishCV,expectedsalarytofanny.liu@dezshira.com"},
{"company_url": "http://jobs.51job.com/all/co4856544.html", "company_name": "大连福结缘房地产经纪有限公司", "company_address": "大连市金州区站前街道生辉第一城14-3号链家地产(邮编：116000)", "company_info": "既然选择留在大连，那么我们到大连的目的是什么？如果你还在迷惘，还在犹豫，还在思考，还在计划之中，为何不果断的做出选择，勇敢的迈出第一步呢？现在的我们是一群有活力、有朝气的年轻人；我们是80后怀旧的一代；是90后创新的一代，我们有梦想、有追求，也有一颗不安分的心。每一天我们都在为自己的梦想而努力，尽管我们的梦想各不相同，但是在奔向梦想的路上，我们都不曾认输。你不会没关系，在这里我们可以教你，你做过也没关系，在这里你才知道自己可以多优秀；才知道自己的潜力是无穷的，在这里，你才知道我们是为了梦想，为了追求，为了信念；为了家人，也为了爱人，为了那个你不想让她失望的人。这条路或许艰辛，也或许坎坷，但当你终有一天带着满身辉煌站在这里，有些人会因你而自豪！！那么赶快加入【链家】，在你新的职场生涯中展翅翱翔吧！工作职责1.负责线上渠道的房产信息维护，打造个人的专业品牌；2.为客户提供优质的看房体验；3.按客户需求定制专属金融理财产品；4.为客户的资金安全的提供保障；5.促成买卖双方交易达成，协助双方合同签署、办理权属转移等工作.任职要求3.即便您社会阅历丰富也要有互联网思维，会深度使用APP；4.即便您是月光族，也要有为客户打理百万资产的理财意识.福利待遇1.基本保障：新人实习期（助理经纪人）可享受无责任底薪2500元/月、最长6个月2转正经纪人最低提佣为30%起提，最高75%。3.缴纳社保五险+公积金+商保。公司地址：沙河口区五四路207号招聘专员：王力永联系方式:15142485190"},
{"company_url": "http://jobs.51job.com/all/co2757388.html", "company_name": "大连乐学科技有限公司", "company_address": "大连市高新园区黄浦路439号凌水桥科技创业大厦8层（海事大学旁）(邮编：116026)", "company_info": "大连乐学科技有限公司是一家基于移动互联网的在线教育公司，主营大学生及成人语言类培训，旗下拥有专注商务英语培训的“美森教育”品牌、专注日语培训的“优势日语”品牌。拥有线上网校，线下实体，图书出版等综合业态，年服务学生超过万人，年销售图书10万余册，近三年增长率均超过100%。乐学科技通过提供直播+录播+面授等多种形式的授课形式，为学员提供有效提分的高价值课程；通过几十种备考图书，为读者提供有效的备考工具。乐学科技的愿景是将技术和教研教学结合，成为大学生及成人语言类和职业类培训的综合平台。联系我们：公司地址：大连市高新园区黄浦路439号凌水桥科技创业大厦（海事大学旁）8层联系人：施老师电　　话：0411-84783931转人事电子邮件：hr@mison.com.cn公司主页：http://www.mison.cn/http://www.mison.com.cn/http://www.usjp.com.cn/"},
{"company_url": "http://jobs.51job.com/all/co4166411.html", "company_name": "大连汇融信息技术有限公司", "company_address": "大连市软件园(邮编：116000)", "company_info": "大连汇融信息技术有限公司（以下简称汇融）专注于产业互联网及金融方向，围绕产业生态链条建立产业生态平台、产品、解决方案。以此，构建产品、技术、大数据分析、业务运营的核心团队，并建立自己的生态链条。公司总部设立在大连，在北京、上海、深圳建立子/分公司及办事处。公司创始管理团队希望建立一个由一群热爱互联网、热爱技术、热爱生活的热血青年组成的优秀团队，同时实行扁平化管理，人性化的工作理念，并融入合适的KPI机制，构建一个具有想象力及发展前景的企业。"},
{"company_url": "http://jobs.51job.com/all/co278561.html", "company_name": "上海倍通数据集团", "company_address": "大连市沙河口区体坛路22号诺德大厦35层(邮编：116021)", "company_info": "【远见布局】：创立于2002年，倍通数据集团（Sinoeyes）作为行业领导的信用和商业信息提供商，以大数据和信用管理为基础，为医药健康产业提供创新的综合化服务，并不断提升行业标准，为行业创造价值，共建医药健康产业数据生态圈。集团业务遍及全球500强医药健康领域的跨国药企、国内大型药企、知名互联网公司、知名信用保险及金融机构。【业务产品】：在医药健康、金融保险和互联网等领域构筑端到端的解决方案:渠道数据管理、审计合规管理、商业征信、认证、金融征信、慢病管理、SFE和渠道管理咨询、行业市场调研、医药健康软件等专业产品。【行业价值】*08年研发数据直连（DDI）系统，改变医药健康行业渠道数据获取模式，大幅提升行业营运效率和决策支持；*渠道数据及主数据行业第一，不断助力客户看清市场，健康发展；*持续推动渠道数据管理的行业标准，提升数据的信息安全及合规管理，不断刷新及时、准确和完整的最高行业标准；*提升征信和认证技术，成就信用保险、互联网认证、医药健康风险管理行业第一地位。【架构规模】：*继倍通信用公司后，先后成立倍通医药、倍通器械、倍通健康、零壹光年、倍通渠道、倍通平台等7大公司，形成生态闭环；*上海、大连、北京3地CBD，共有800+专业、成熟团队伙伴，大多来自知名药企、500强、科技公司、金融机构。【企业文化】：*核心价值观：信守承诺、持续改进、创新务实、合作共赢、感谢认同；*核心经营理念：倍通人相信在为客户创造价值，为团队创造价值，为行业创造价值的过程中，可以不断发现自我，超越自我，让人生变得更有意义。【优势】：*极具前景的领域：大数据、医药健康、风控信用、金融等风口趋势；*便捷高端的CBD：上海-人民广场、大连-星海广场、北京-东三环中路；*健全完善的福利：补充保险、海外旅游、定期体检等；*深富魅力的创始人：远见、敬业、情怀、追求创造客户价值，倡导快乐工作。【官网】：www.sinoeyes.comJoinus！Notnow,when？！"},
{"company_url": "http://jobs.51job.com/all/co252674.html", "company_name": "大连华信计算机技术股份有限公司", "company_address": "大连市高新园区黄浦路977号华信软件园(邮编：116085)", "company_info": "大连华信计算机技术股份有限公司（简称大连华信）是一家面向全球客户提供领先的应用软件产品、信息服务及行业解决方案的供应商。经过多年的发展，大连华信已经成长为一家以软件技术为核心，提供从软件设计、开发、测试、实施到后期的培训、维护服务和业务咨询全面解决方案的提供商。大连华信的软件技术和信息服务应用于电信、电力、公共、金融、保险、交通、物流、传媒、制造业等多个行业，帮助国内外400多家客户改善工作质量，有效提升客户价值。作为国内较早进入日本市场的软件企业之一，大连华信在对日软件外包服务业务领域取得了长足的发展，并与众多日本知名企业建立了良好的合作关系。强大的技术实力、科学的管理机制带来了丰硕的成果。国内市场，大连华信作为行业解决方案的提供商，在电信、保险、ERP等领域有着丰富的经验，成功案例遍布全国270多个城市。在技术竞争日益激烈的今天，立足国内和日本市场，拓展欧美市场是大连华信国际化的发展战略。大连华信将继续提高整体核心竞争力，实现可持续增长，成为国内最优秀的应用系统服务提供商、系统集成服务提供商和软件外包服务提供商。本公司收集以上个人信息的目的是了解您的基本情况，以便决定是否邀请您加入我们，您对提交的信息享有知情权、支配权和质疑权。若不提供这些信息，将会影响我们对您的采用。本公司承诺：对收集到的个人信息将采取严格的保护措施，不会将之用作其他目的，也不会向任何第三方提供（法律法规要求提供的除外）。公司地址：大连市高新园区黄浦路977号华信软件园公司网站：http://www.dhc.com.cn传真：0411-85996789E-mail:job@dhc.com.cn"},
{"company_url": "http://jobs.51job.com/all/co4246938.html", "company_name": "大连育知同创科技有限公司", "company_address": "辽宁大连软件园东软B5一层(邮编：116000)", "company_info": "公司简介大连育知同创科技有限公司是北京育知同创科技有限公司旗下一个分支机构，以应用软件开发、计算机信息系统集成及信息技术服务为主要业务，业务范畴涵盖：电信、电力、政府、交通、国防、医疗、金融、科研、煤炭、石化、石油、保险及制造等行业。居安思危，自强不息的运营理念，获得了长期进步的发展。公司在“超越自我，追求卓越”的企业精神指导下，经过全体员工的不懈努力，使我公司储备了高素质的业务人才和开拓创新的设计人员，以及一批技术精湛的技术师傅，组成强大的精英之队，为客户提供了多样化解决方案。公司经产品的不断完善和创新设计，至今与各界同仁达成“共同开拓市场，互惠互利，共创美好明天”为目标，？在激烈的市场竞争中赢得了客户的信任，树立了良好的企业形象。欢迎各界同仁前来考察洽谈！"},
{"company_url": "http://jobs.51job.com/all/co3052167.html", "company_name": "鹏讯科技（大连）有限公司", "company_address": "高新园区黄浦路512号嘉创大厦11F(邮编：116085)", "company_info": "鹏讯科技是一家专业从事软件开发、销售及服务于一体的高新技术企业。公司拥有一流的项目管理专家、专业技术人员、企业咨询顾问以及销售团队，专注于开发具有自主核心技术和知识产权的软件产品，是“大连市软件行业协会”会员企业。公司发展至今，已经与包括舰艇学院、恒生电子、东软集团、IBM、新思软件等在内的近百家企事业单位建立了良好的合作关系，公司建立了规模化的产品开发、咨询、销售和服务体系，并基于先进的项目管理和知识管理模式，为客户提供先进、实用、可靠的信息化技术产品和服务。鹏讯科技的系统集成业务主要集中在网络系统集成、网络安全（安全集成、服务外包、应急响应、培训咨询）、应用管理系统等业务。业务范围涉及政府、军工、大型企业、金融、教育等多个行业。我们致力于为用户提供富有竞争力的产品组合、***的解决方案、高品质的咨询与管理以及完善的售后服务。鹏讯科技具有国家武器装备科研生产单位二级保密资格，可以承担国家机密级科研生产任务，此资质是迄今为止民营企业可获得批准的***别，是海军大连舰艇学院指定机密科研项目合作伙伴。"},
{"company_url": "http://jobs.51job.com/all/co3643710.html", "company_name": "大连健路生物科技有限公司", "company_address": "甘井子区周水前万科公园里1号楼(邮编：116001)", "company_info": "大连健路生物科技有限公司，创立于2015年1月，投资6600万元。下设大连元和健路医学检验实验室有限公司，大连元和健路健康管理咨询服务有限公司。公司位于大连市甘井子区大连门广场1号，总面积为4500平方米，设有基因科普馆、健康管理中心、医学检验实验室和信息技术中心，为大众提供基因科普、基因检测和个性化系统化的疾病预防咨询服务及健康指导方案。“元和健路”秉承着“基因检测专家健康服务管家”的服务理念根据客户多元化需求，为企业和个人搭建出新型客户服务平台及健康管理体系，同时制定专业的健康管理咨询服务。根据云健康管理系统生成的基因检测分析报告，权威专家将为用户定制长期的健康指导方案。我们提供项目定制、遗传咨询、终端客户解决方案、IT服务支撑、数据交互等多种服务，从疾病、用药、营养、运动、心理多个方面实现多维度定制化的健康解决方案。我们研发团队汇集多位海内外生物医学知名专家包括国家千人计划专家，Illumina资深生物信息学专家和药物基因组学专家负责公司产品的设计和开发。他们在生物信息学、医学遗传学、基因组学及其应用、临床诊断产品的开发、分子生物学及免疫学等领域有着丰富的经验和广泛的资源。基因检测实验室配置有美国Fluidigm公司基因分型的核心产品以及全球最大的基因测序公司Illumina生产的新一代测序仪等高精尖实验室专业设备。公司研发生产的新一代基因检测试剂及数据分析系统是建立在新一代基因检测技术平台上的临床应用整体解决方案，主要包括3个核心产品：与基因检测临床应用密切相关的系列试剂产品，临床检测实验室流程的自动化信息管理系统和数据分析报告生成系统。旨在提供一个以基因检测为核心技术的分子生物学研发及检验平台，以重点人群的健康管理和遗传性相关疾病的早期筛查、风险评估、早期诊断和治疗指导为核心服务内容的基因检测实验室。“元和健路”将在生物学、医学遗传学、基因组学等领域不断探索，通过建立基因科普馆、健康管理咨询服务机构、基因检测实验室和基因数据库、临床检测实验室等形成真正意义上的健康管理体系，开拓基因组学在人类健康领域的实际应用，实现为消费者提供全面、专业、专注的健康管理服务。“未来今天掌握，元和伴您前行”，元和健路关注您的健康，未来与您相伴同行。"},
{"company_url": "http://jobs.51job.com/all/co3737720.html", "company_name": "大连简维科技有限公司", "company_address": "大连市沙河口区辰熙星海国际1018室(邮编：116021)", "company_info": "大连简维科技有限公司专注于高品质视觉体验及互联网设计开发，从事网站设计及开发、移动界面设计及开发、软件界面设计、品牌形象策划及VI体系。我们坚信“设计提升品质”的理念，秉承国际化创作视野，累计为数百个用户提供服务，积累了丰富的专业经验与核心技术。我们的优势在于勃然迸发的创意理念以及创造高效精准的客户回报。始终从市场的角度和客户的需求出发，融合视觉美学及品牌策略，提升企业与产品的内在品质，为品牌创造差异化的形象定位，以拓展市场竞争空间与竞争优势。"},
{"company_url": "http://jobs.51job.com/all/co2398933.html", "company_name": "腾讯无线大连研发中心", "company_address": "大连市高新园区敬贤街26号大连腾讯大厦(邮编：116023)", "company_info": "腾讯无线大连研发中心是腾讯科技有限公司(香港联交所股票代码700)在大连的全资子公司，成立于2010年2月，位于大连市高新技术园区大连腾讯大厦。公司一直致力于互联网领域研发效率与品质的提升工作，目前广泛参与腾讯移动互联网、社交、娱乐等业务体系的研发支撑工作。包括腾讯移动互联网事业群通用研发及专项业务领域的系列工程生产力工具平台的研发工作；手机QQ、手机微信、QQ空间等社交产品研发工作；怪物猎人、全民突击、QQ水浒、全民水浒、全民农场等娱乐类产品的研发、运营工作等。未来已来，期待与你共创精彩。"},
{"company_url": "http://jobs.51job.com/all/co2182030.html", "company_name": "大连博科人才有限公司", "company_address": "大连市中山区友好路211号商务特区308室(邮编：116001)", "company_info": "微信名称：博科人才公众平台微信账号：ptsolution博科人才诚聘职位：人才咨询顾问，猎头顾问，市场营销，顾问助理，业务助理工作内容：向一流外企提供各类IT人才；应聘条件：英语或日语精通，正规本科学历，沟通能力和语言表达能力强，有亲和力，有耐力，勤奋努力，富于挑战精神，善于与人合作。招聘人数：10人工作地点：大连应聘请发简历到hr@ptsolution.cn简历审核合格者，我们将第一时间联系您。--------------------------------------------------------------------------公司概要博科人才是具有良好口碑和专业实力的猎头公司，致力于IT等行业高端人才的寻访、推荐、储备。客户以世界500强外资企业为首，欧美、日本、国内知名企业等为辅，遍布中国各主要城市。我们以国际规范的服务，向企业推荐优秀人才，向人才提供高级职位！-------------------------------------------------------------------------------------联系方式地址：大连市中山区人民路15号国际金融大厦13楼D室电话：0411-8198-1530;0411-8198-1531;0411-8198-1532应聘邮箱：hr@ptsolution.cn公司网址：www.ptsolution.cn"},
{"company_url": "http://jobs.51job.com/all/co3881772.html", "company_name": "大连喜家德水饺餐饮管理有限公司", "company_address": "中山区东港海之韵路49号(邮编：116000)", "company_info": "喜家德水饺是中国水饺餐饮连锁企业的领导品牌，于2002年创立于黑龙江鹤岗，总部管理机构设于辽宁大连。当前喜家德水饺发展至东北、华北两大区域，遍布全国40多座城市，拥有连锁店面300多家，员工4000多人，已成为全国具影响力的专业水饺连锁领导品牌。喜家德秉承中华美食传统，结合现代健康饮食理念，精选上好食材，为顾客提供真材实料、现包现煮的美味健康水饺。未来，喜家德将让世界品尝中国味道，让美味、健康的喜家德现包水饺遍布世界，传承百年！十年一步，喜家德这第一步，走的是“让伙伴发展”的一步。喜家德希望越来越多有梦想、有目标、有能力的人，能够在喜家德的舞台上，找到属于自己的一份事业，一份成就，拥有改变自己，改变人生的可能。喜家德水饺诚邀有志者，共展未来。"},
{"company_url": "http://jobs.51job.com/all/co3371768.html", "company_name": "大连一健科技发展有限公司", "company_address": "大连市高新园区黄浦路533号海创国际大厦14楼(邮编：116023)", "company_info": "全球大健康产业跨境经营者及服务商—大连一健科技发展有限公司。多年来致力于为中国家庭提供海外原装进口健康电器，成为国内首屈一指的健康电器跨境服务商。企业秉承创始者对改善国民健康生活的理想，不断在智能家居、健康卫浴、家庭空气净化等众多领域持续创新发展。目前已经为国内数十万家庭提供世界领先的健康生活观念及进口健康电器。截止2015年公司已向中国市场引进四家韩国全球性健康电器品牌，并在国内保持快速销售增长率。现今公司总部旗下分设多个子公司，独立运营所属进口国际健康电器品牌。未来我们将加快扩张，深入布局中国跨境进口大健康产品市场，持续探索韩、日、美、澳等国优质品牌，从而为更多中国消费者提供世界化的高品质健康生活。企业旗下进口健康品牌：Blooming韩国福乐明：韩国知名智能洁身器品牌，其产品出口世界40国。荣获韩国总统千万级出口之塔将及大韩***消费者信任将等众多荣誉。E-HEALTH韩国益健：韩国原装进口智能洁身器及高端智能马桶一体机，是韩国现代健康品质生活杰出代表品牌。HUROM惠人：风靡世界的韩国原汁机品牌，全人类健康饮食倡导者。出口世界55国，年产800万台。创新专利技术，采用2倍慢速压制模式萃取植物营养。INBair韩国爱恩贝：韩国国民空气净化器，家庭环境科技领军品牌。家庭空气杀菌、除尘、制氧专家，荣获韩国多项发明专利。大连一健科技发展有限公司诚邀您的加入！期待您与我们共同为国人创造世界标准的健康品质生活。"},
{"company_url": "http://jobs.51job.com/all/co1465520.html", "company_name": "亿达信息技术有限公司", "company_address": "大连高新园区七贤岭汇贤园一号大连软件园腾飞园一期3楼(邮编：116023)", "company_info": "亿达信息技术有限公司（以下简称yidatec）成立于2006年，注册资金一亿元人民币，在东京、北京、上海、深圳、成都、武汉、广州设有分支机构，目前已有近3500名员工在为用户提供专业化服务yidatec是成熟的国际外包服务提供商，也是中国领先的it解决方案供应商之一。在yidatec通过创新的技术和专业化的it解决方案与服务体系，帮助用户不断提升运营效率和降低运营成本。全面的技术和管理经验使yidatec形成了具有竞争力和高附加值的业务核心，成为软件与硬件相结合、技术与行业相结合、产品与服务相结合、人员与系统相结合、国际标准与国内市场相结合的it解决方案供应商。it解决方案领域，yidatec面向金融、制造、通讯、汽车、房地产、公共事业等行业，提供高质量、易扩展的解决方案，帮助用户实现信息化管理***实践。同时，yidatec在第三方erp（sap、oracle）的咨询与实施、嵌入式系统咨询与研发、系统集成咨询、业务流程外包咨询等方面拥有着专业的团队和成熟的经验，能为用户提供更全面的支持和服务。在产品技术领域，yidatec以嵌入式系统研发为核心，追求创新和易用的技术解决方案。yidatec在数字视听、汽车电子、工业控制、无线通讯等领域，为终端用户提供安全、可靠的技术支持和保障，同时，也为嵌入式应用领域的上下游企业和研发企业提供公共服务平台支持。yidatec拥有多项自主知识产权的技术和产品，尤其是在可见光通讯技术、高速通讯芯片研发和大规模嵌入式系统动态测试工具方面，已达到国际领先水平。在外包服务领域，yidatec提供包括it咨询、应用开发与维护、业务流程外包、it技术支持管理、it基础设施、产品工程等服务。yidatec设有专业的全球开发中心（gdc），实现了咨询、解决方案、交付的分离，直接面向日本、韩国、欧美等国际和国内市场提供多语言、多类别的服务。yidatec凭借雄厚的实力和专业能力，得到了社会的认可和客户的好评。yidatec先后与包括富士施乐、softbank、fujifilm、unisys、松下电器、netapp、bmc、tis等国际知名企业建立了长期稳定的合作伙伴关系。yidatec将“用创新的技术与服务，使世界更平坦。”作为企业愿景和使命，始终秉持“客户至上、结果导向、精工细作、拼搏进取、协同发展”的企业核心价值观。yidatec信奉员工、客户、企业、社会价值共同成长，通过不断的努力成为全球it解决方案和服务供应商。"},
{"company_url": "http://jobs.51job.com/all/co4699275.html", "company_name": "深圳土地婆地产开发有限公司", "company_address": "沙河口区白山路29号C座28楼(邮编：116600)", "company_info": "美房吧（www.meifang8.com),致力于通过互联网和线下实体公司为华人在美国投资置业提供包括买房中介，卖房中介，法拍屋，安家和出租管理等服务。我们实时为中国的购房客户提供准确真实的精选华人最热聚居区，包括新房置业，学区，投资，豪宅，商业地产，商业租赁等过百万美国房源。我们在中国专业的中国区咨询经理提供各种置业的前期服务，是美国房产中文搜索引擎及交易平台。"},
{"company_url": "http://jobs.51job.com/all/co4536801.html", "company_name": "滕泰科技发展（大连）有限责任公司", "company_address": "辽宁省大连市中山区世贸大厦(邮编：116000)", "company_info": "滕泰科技发展（大连）有限责任公司成立于2013年，注册资金500万元。公司专注于创新和探索交互式设计开发，致力于为品牌提供全新的数字化营销服务。为企业提供策略咨询、创意设计、定制开发、运营及推广等全方位服务。我们为高校、留学机构、企业等提供了众多的推广策划，并受到了客户的广泛好评，我们为顾客提供定制化的互联网解决方案，通过新创意、新技术、新媒体的结合运用，为客户提供整合的数字化交互解决方案与全方位的视觉传播服务。主营业务分为三大块：第一块：负责奔驰奥迪汽车呼入平台的建设和E代驾的整体网站建设以及大连地区的整体运营；第二块：负责对欧美、日企业一手技术外包业务；第三块：承接大连市政府的项目，响应国家出台的一带一路政策，大连市把生态科技城作为试点对标上海发展，现已经把生态科技城命名为人力资源产业园，滕泰科技作为人力资源产业园下的人才服务中心，主要负责人才引进及人才培养。"},
{"company_url": "http://jobs.51job.com/all/co2652378.html", "company_name": "大连谷瑞特科技有限公司", "company_address": "大连市黄浦路782号(邮编：116023)", "company_info": "大连谷瑞特科技有限公司（DalianGreatCo.Ltd）是一家年轻、富有创新能力的软件企业，由曾在IBM和东软任职多年的技术专家，和大连理工大学毕业的计算机科学与应用的博士所创办；企业研发团队全部是计算机软件相关专业本科以上学历，其中约30%成员拥有硕士以上学历，平均年龄不到30岁，是一个优秀、经验丰富和极具创造力的年轻团队。公司依托于与大连理工大学的密切合作，有效利用人才与资源优势，实现产学研一体化运作，一方面提升企业形象和扩大业务渠道，一方面借助于科研联合和政府扶植推动产品技术和业务发展。公司通过与IBM、NEC、东软等的密切联系和以往业务关系，逐渐建立起实质性的业务合作，并形成新的业务模式。"},
{"company_url": "http://jobs.51job.com/all/co3955977.html", "company_name": "鸿升投资管理（大连）有限公司", "company_address": "辽宁省大连市甘井子区泡崖新村(邮编：116000)", "company_info": "鸿升投资管理（大连）有限公司正式成立于2015年，注册资本1000万元。公司专注于小微金融服务领域，主要向大连及周边地区的小微企业及企业主提供财务咨询、信用评估、风险控制、信用管理等业务，是大连及全国市场上最具专业性的小微金融服务机构。目前为兄弟公司瑞家地产面向大连广泛招募房地产经纪人，置业顾问，有资历的薪资可谈，实习应届的专人培训，因业务拓展需要招募精英团队，广泛招募的同事我们也将严格删选优质精英加入，感谢青睐，欢迎加入；有意者请将简历投递于杜主任：1486362265@qq.com公司地址：大连市甘井子区泡崖新村旁"},
{"company_url": "http://jobs.51job.com/all/co3524409.html", "company_name": "大连艾思信息技术有限公司", "company_address": "高新园区(邮编：116023)", "company_info": "大连艾思信息技术有限公司（AiSInformationCompany）坐落在大连市高新园区，是一家由软件开发服务，企业信息咨询为主营业务的信息技术公司，由多名曾在知名公司工作过的员工组成，从事企业软件开发，技术服务，信息咨询等服务，我们为具有行业领导力的世界500强企业及国内行业领先企业提供信息咨询。公司和大连地区的很多外资公司和中资公司是合作伙伴，公司目标是力争给客户带来最为专业、高效、优质的服务，为员工提供职位上和空间上的发展，希望艾思信息（AiSInformationCompany）成为IT、BPO等行业企业最为可信的战略合作伙伴。"},
{"company_url": "http://jobs.51job.com/all/co3220533.html", "company_name": "北京世联互动网络有限公司大连分公司", "company_address": "大连市高新园区纳米大厦10楼(邮编：116000)", "company_info": "NAVERChina是韩国排名第一的搜索门户NAVER(www.naver.com)在中国成立的法人，于2004年10月在北京成立，致力于NAVERCorporation的中国区事业。NAVER作为互联网的行业翘楚，其产品LINE以高度发展的态势，以日本、东南亚为中心，迅速风靡全世界，NAVER也因此成为全球手机即时通讯行业的先导者。NAVERChina在北京、延吉，沈阳，成都，大连等地，负责NAVER和LINE主要服务的企划、开发、测试及运营业务。通过十余年来在中国积累的行业经验、专业技能以及富于挑战、热情、革新的企业文化，NAVERChina将继续在NAVERCorporation全球化商业中发挥核心作用。"},
{"company_url": "http://jobs.51job.com/all/co2378523.html", "company_name": "大连中盈科技股份有限公司", "company_address": "大连市甘井子区大连湾街道苏家工业园银峡路18号(邮编：116031)", "company_info": "大连中盈科技股份有限公司是一家专业从事针式打印机、激光打印机、热敏打印机研发、生产、销售为一体的高新技术企业。公司坐落于美丽海滨城市大连，占地13,000平方米，建筑面积18,000平方米，高素质管理、研发人才和专业的生产作业人员400余人。各种软、硬件生产、实验、测试设备70台套。三条整机生产线，年生产各种针式票据打印机30万台，并且打印头、主控板、机芯等关键核心部件全部为自主研发、生产，拥有完全自主知识产权。打印头的自主研发成功，标志着中国企业彻底打破国外企业在该技术领域的垄断局面。原材料均采用国际采购模式，确保所有部件质量达到设计标准。公司凭借专业的技术人才、丰富的针打生产经验和完善的管理体系为广大用户提供稳定、高效的产品，广泛应用于金融、税务、工商、医院、酒店、交通、物流、烟草等多个领域，销售网络覆盖全国各地。"},
{"company_url": "http://jobs.51job.com/all/co2196820.html", "company_name": "英赛（大连）信息技术有限公司", "company_address": "大连市高新园区火炬路3号纳米大厦908(邮编：116023)", "company_info": "インフォサイエンス株式会社成立于1995年10月，地址在东京都港区，是专业提供企业信息系统的全体解决方案及开发，运营的专业化公司，社员工作地点100%在自社办公大楼，环境舒适，气氛良好。主要客户包括富士通，NEC，NTT及其它许多日本知名大公司。公司通过多年的数据中心的运营，自主研发出有关网络安全系统的产品-Spamghetti，Logstorage，并成功地在日本国内打开了市场，2007年至今连续在日本国内销量遥遥领先。英赛（大连）信息技术有限公司是インフォサイエンス株式会社的子公司，于2008年成立。主要业务范围是作为总公司的研发中心，面向日本提供软件产品的开发与技术服务。诚邀有识之士加入到我们的队伍里，共同创业！Email：yingsai_hr@126.com地址：大连市高新园区火炬路3号纳米大厦908"},
{"company_url": "http://jobs.51job.com/all/co3994787.html", "company_name": "春秋信息技术（大连）有限公司", "company_address": "高新园区黄浦路596号阳光数码大厦905(邮编：116000)", "company_info": "春秋信息技术（大连）有限公司(英文简称ChunQiu-Tech)，成立于2015年初，长期致力于为企业客户提供高级人才派遣、猎头服务、招聘服务、咨询诊断、解决方案，为中高级人才提供职业规划、面试指导、咨询培训、精英俱乐部等服务的多元化软件服务外包、人才服务机构。春秋信息（ChunQiu-Tech）至今已为国内许多快速发展的民营企业、外资企业、集团化企业和行业内知名企业提供了所需的高级管理与技术人才，并成为长期合作伙伴。长期与大量的行业候选人、资深经理人建立了联系，并对他们进行长期跟踪和提供咨询服务。春秋信息（ChunQiu-Tech）专注于IT与互联网、电力、医疗、教育、连锁和相关行业的中高级管理与技术人才的派遣及猎头服务。服务区域包括大连、沈阳、北京、天津、上海、南京、无锡、深圳、西安、哈尔滨、青岛、日本、等主要国家及城市。2年多以来，通过专业、高效的服务，为我们的客户解决了大量关键岗位的招募，得到了客户的广泛赞誉。春秋信息（ChunQiu-Tech）的团队坚持“以人为本，以和为贵，诚信做事，真诚待人”的多赢“人本”发展理念的而著称。在为客户提供专业化服务的同时，也不断完善自身队伍的建设，力争为员工创造和谐的工作环境和积极向上的工作氛围，同时为每一位员工提供广阔的发展平台和空间，以使他们能够更好的为客户提供专业、高效的服务。大部分客户经一段时间的合作后，会最终选择我们成为其中、人才招聘的长期战略合作伙伴。随着春秋信息（ChunQiu-Tech）的发展，将会有越来越多的企业和人才受益于我们的专业服务。为客户…提供基于初、中、高级人才招聘服务的全方位的人力资源解决方案，并成为其战略合作伙伴，从而为客户企业的需求及发展提供切实有效的帮助。为职业人士…为各行业的初、中、高级人才提供更符合自身发展的职业机会、实现自身价值，并协助他们规划职业生涯。"},
{"company_url": "http://jobs.51job.com/all/co3923173.html", "company_name": "大连永悦人力资源顾问有限公司", "company_address": "大连市中山区五五路4K号(邮编：116001)", "company_info": "公司介绍：大连永悦人力资源顾问有限公司成立于2003年3月，座落于大连市中山区五五路4号（上方港景B座2308房间），是属大连市人力资源和社会保障局批准，经注册登记专门从事劳务派遣、人力资源管理事务代办、劳动和社会保障政策咨询策划的综合性专业公司。公司自创建以来，与大连市多家企事业单位建立了劳务合作关系，输送各类劳务人员，派遣人员几千人。同时，公司设有人力资源库，可满足企业不同类型岗位的用人需求。公司拥有一支资深人力资源管理和开发方面专家队伍，具有专业的理论和丰富的实际工作经验。企业文化：永悦人力资源一直秉承着“诚信为本，服务至上，专业高效，开拓创新”的企业文化为企业提供全面、实用、科学的人力资源管理服务。我们相信通过我们的努力，一定能为客户最大限度的降低用人、管理、政策法规等诸多方面的成本与风险，使客户能有更多的精力集中在企业经营和市场开发上，创造出更好的效益。诚信为本——信赖源自诚信，诚信创造未来。人无诚信不立，业无诚信不兴，国无诚信不强。我公司全体员工秉承诚实做人，为客户诚信做事的理念，全力塑造诚信企业。服务至上——以客户为中心，坚持服务至上，始于客户需求、终于客户满意，积极推进优质服务规范化、常态化和人性化，为客户提供真诚规范的服务，坚持为客户创造价值。专业高效——用专业的知识和素养为客户进行高效率的服务。开拓创新——坚持开拓创新，立足服务社会。在开拓中求发展，在创新中求提升。"},
{"company_url": "http://jobs.51job.com/all/co525720.html", "company_name": "埃森哲（中国）有限公司", "company_address": "成都市高新区天府软件园C7栋8楼埃森哲（中国）有限公司成都分公司(邮编：610041)", "company_info": "关于埃森哲埃森哲公司注册成立于爱尔兰，是一家全球领先的专业服务公司，为客户提供战略、咨询、数字、技术和运营服务及解决方案。我们立足商业与技术的前沿，业务涵盖40多个行业，以及企业日常运营部门的各个职能。凭借独特的业内经验与专业技能，以及翘楚全球的交付网络，我们帮助客户提升绩效，并为利益相关方持续创造价值。埃森哲是《财富》全球500强企业之一，目前拥有约37.3万名员工，服务于120多个国家的客户。我们致力驱动创新，从而改善人们工作和生活的方式。埃森哲在大中华区开展业务已超过25年，拥有一支逾1万1千人的员工队伍，分布于北京、上海、大连、成都、广州、深圳、香港和台北。作为绩效提升专家，我们将世界领先的商业技术实践于中国市场，帮助中国企业和政府制定战略、优化流程、集成系统、促进创新、提升运营效率、形成整体竞争优势，从而实现基业常青。详细信息，敬请访问埃森哲公司主页www.accenture.com以及埃森哲大中华区主页www.accenture.cn。AboutAccentureAccentureisaleadingglobalprofessionalservicescompany,providingabroadrangeofservicesandsolutionsinstrategy,consulting,digital,technologyandoperations.Combiningunmatchedexperienceandspecializedskillsacrossmorethan40industriesandallbusinessfunctions—underpinnedbytheworld’slargestdeliverynetwork—Accentureworksattheintersectionofbusinessandtechnologytohelpclientsimprovetheirperformanceandcreatesustainablevaluefortheirstakeholders.Withapproximately373,000peopleservingclientsinmorethan120countries,Accenturedrivesinnovationtoimprovethewaytheworldworksandlives.AccenturehasbeenoperatinginGreaterChinaformorethan25years.Today,theGreaterChinapracticehasmorethan11,000peopleservingclientsacrosstheregionandhasofficesinBeijing,Shanghai,Dalian,Chengdu,Guangzhou,Shenzhen,HongKongandTaipei.FormoreinformationaboutAccenture,pleasevisititscorporatehomepagewww.accenture.comanditsGreaterChinahomepagewww.accenture.cn.关于埃森哲中国交付中心及业务服务中心埃森哲拥有全球规模最大、服务种类最多样化的交付网络。我们的27万名专业从业人员，遍布全球50多个交付中心、办公室以及客户现场，为客户提供战略、咨询、数字、技术，以及运营服务。我们拥有丰富的行业经验、先进的信息技术和敏锐的商业触觉，并凭借独一无二的产业化流程、方法、工具、架构和评估标准，帮助客户成就卓越绩效。埃森哲业务规模最大的100名客户，均广泛运用我们的全球交付服务。作为埃森哲全球交付网络不可分割的一部分，埃森哲中国交付中心在过去13年取得了快速稳健的发展。此外，我们的大连业务服务中心为埃森哲的员工、业务及职能部门提供运营服务，已成为埃森哲在发展全球共享服务方面的杰出范例。埃森哲中国交付中心及大连业务服务中心的团队规模逾9,300人，分布于大连、上海、广州、成都和深圳。AboutAccentureDeliveryCentersinChinaandAccentureEnterpriseEnablementWith270,000professionalsinmorethan50centers,Accentureofficesandclientlocations,theAccentureGlobalDeliveryNetworkisthelargestandmostdiversifiedgroupofstrategy,consulting,digital,technologyandoperationsprofessionalsintheworld.Ourworkissupportedbydeepindustry,technologyandbusinessacumen,andbyanunmatchedbreadthofindustrializedcapabilities—includingprocesses,methods,tools,architecturesandmetrics.AllofAccenture’stop100clientsareservedinourGlobalDeliveryNetwork.Asanintegralparttothisnetwork,theAccentureDeliveryCentersinChinahavegrownexponentiallyoverthepast13years.AlongwithAccentureEnterpriseEnablementinDalian—asharedoperationservicescenterwithinAccentureandanexemplarymodelthatdemonstratesourleadershipindevelopingglobalservicehubs,wehaveagrowingpresencewithabout9,300professionalsinDalian,Shanghai,Guangzhou,ChengduandShenzhen."},
{"company_url": "http://jobs.51job.com/all/co4382695.html", "company_name": "大连新唯科技有限公司", "company_address": "大连市甘井子区黄浦路548号11层10号-6室(邮编：116023)", "company_info": "大连新唯科技有限公司成立于2017年4月，是一家专注于融合型云平台产品研发与高端咨询服务的高科技企业。公司技术和研发实力雄厚，核心团队有着多年的面向海外及国内大型企业客户的系统平台成功咨询实施与交付落地经验。公司始终坚持以人才为本、诚信立业的经营原则，荟萃业界精英，将国外先进的信息技术、管理方法及企业经验与国内企业的具体实际相结合，为企业提供全方位的解决方案，帮助企业提高管理水平和生产能力。近期针对国内及海外企业的多云化平台战略，聚焦于融合云平台管理，企业开发运维一体化平台能力，以及大数据处理／分析流水线的统一编排管理能力。同时正在将公司桌面版自动化测试管理平台进行云化迁移。"},
{"company_url": "http://jobs.51job.com/all/co3219522.html", "company_name": "熊猫出行 熊猫班车", "company_address": "大连是高新园区腾飞软件园一期109(邮编：116001)", "company_info": "软件研发公司，自主研发,公司现因业务发展，诚聘！公司简介：易通创新科技（大连）有限公司是一家专注于公共交通出行的互联网公司。旗下产品熊猫出行将公交信息查询、实时公交信息和定制班车三项服务整合升级，服务于万千用户日常出行。同时，旗下另一款产品熊猫班车·企业版为国内外多家著名企业提供定制班车服务。公司办公环境前卫时尚，因为我们年轻；管理扁平化，因为我们以人为本；工作氛围轻松，工作节奏节凑，因为我们是team！可以看山，看海，看日出，看美女……"},
{"company_url": "http://jobs.51job.com/all/co3272595.html", "company_name": "大连红叶职业培训学校", "company_address": "大连沙河口区福佳新天地D1座702(邮编：116061)", "company_info": "红叶教育成立于2004年12月26日，下辖两大培训部门：职业资格培训和文化课辅导。红叶教育是由大连市人社局和教育局批准成立的一所面向社会招生的综合型培训学校。学校专业设置齐全，用全新的教学理念和雄厚的师资团队，搭建完善的教育平台，为您就业和升学保驾护航。红叶教育主要培训项目：心理咨询师、企业人力资源管理师、公共营养师、育婴师、中式烹调师、中式面点师、西式面点师、商场营业员等。我校是专业化的职业技能培训学校，坚持以教学为基础，以考证为契机，掌握真才实学为标准，培养行业合格人才为目标，不仅注重学员的理论学习，更强调在市场引导下综合素质的培养，使我们的学员结业就能上岗，上岗就能胜任，真正实现高质量就业和稳定就业。凡在本校毕业合格者，学校免费为其推荐工作。另外，学校开设文化课辅导，设有小学、初中、高中全（单）科辅导，聘请专业权威的名校名师授课，并根据每个学生的自身特点和专业特点，尊重教学规律和学生的身心发展，为每个学生提供适合的教育，即为每一个学生定制一套教学方案和提供系统教学服务，因材施教，以最科学的方法提高学习成绩，让每一位学生收获成功。因学校规模扩大，现诚邀社会有识之士加入我们，共同创造美好的明天。红叶教育――让平凡的人不平凡让成功的人更成功！"},
{"company_url": "http://jobs.51job.com/all/co3744801.html", "company_name": "大连奥临科技有限公司", "company_address": "大连市中山区友好路211号悦泰诚里商务特区(邮编：116011)", "company_info": "大连奥临科技有限公司是多元化公司，涉及互联网行业、教育行业、以及工程施工方面等多个领域，以市场为导向，以信息为依据，积极开拓新业务。2017年10月，与联通合作大数据项目，作为辽宁省授权合作单位，为各大企业提供精准数据分析。同时代理钉钉企业项目，钉钉作为阿里巴巴除淘宝支付宝外的第三大体系产品，是一个帮助企业走向云和移动办公时代的管理方式。公司本着以人为本的信念，选拔人才，培养人才，为员工充分发挥个人才能提供必要的条件和环境，拥有着高水平高技术的人才团队。咨询电话：88871133"},
{"company_url": "http://jobs.51job.com/all/co4796276.html", "company_name": "北京诺道认知医学科技有限公司", "company_address": "北京市海淀区北四环西路银谷大厦(邮编：100190)", "company_info": "北京诺道认知医学科技有限公司（下称诺道医学）以“集数据之力，助人类健康\"为使命，以自有知识产权计算平台DORA为支撑，聚焦医疗人工智能，引领技术创新与临床转化应用，通过与知名大型三甲医院国家临床研究中心、全国重点临床专科等优势科室的合作，建设全球最大医疗人工智能联合实验室网络,打造人工智能驱动的“互联网+”医疗联合体，最终把高等级医院优秀医疗资源以人工智能技术辐射至广大基层医疗机构，造福更多患者。诺道医学汇聚优秀专家资源，基于大数据人工智能技术形成辅助诊断系统，通过云服务的方式向基层医院/家庭医生提供辅助诊断服务，逐步覆盖临床、医技、药学各科室，形成\"1toinfinite\"的人工智能辅助诊断云服务平台(超级医院)。云平台的各个单元设立在不同的大型三甲医院内，与此同时，云平台将构建开放生态系统，同步接入其他公司单病种辅助诊断系统。诺道医学拥有经过3年时间研发的国产全自主知识产权人工智能计算平台DynamicOptimization&Real-timeAnalytics（DORA），可以对图像模式识别、神经网络推理、深度学习等方面提供强大的计算能力支撑，具有良好的节点扩展性和算法集成特性。DORA平台的并行计算加速比在百兆交换环境中可达到8-10倍，在万兆交换环境中可达20-30倍，百万张图片模式识别可在60分钟内完成。相比开源计算平台需要整合来自国外的的TensorFlow，Hadoop，Spark和Kubernetes等多种系统，DORA平台可提供一站式人工智能计算服务，并且可自主升级、为智能分析不断精进提供保障。诺道医学基于DORA平台，紧贴临床需求，构建了面向临床应用的产品：如智能医学影像辅助诊断系统（iSight）、单病种辅助诊断系统（DoctorX）和临床药学服务平台（iPharma），为医院提供多领域智能辅助诊断服务。目前在西医方向开展的合作项目有：上海交通大学医学院附属瑞金医院血液科急性早幼粒白血病优化治疗；上海交通大学医学院附属九院口腔数字化；上海交通大学医学院附属新华医院影像医学/智能药学服务；海军军医大学（原第二军医大学）长海医院消化病学及内镜阅片；中国医学科学院阜外医院高血压辅助诊断及用药指导；首都医科大学宣武医院癫痫病辅助诊断及手术致痫灶预测；北京医院智能病理阅片/肾癌辅助诊疗/慢病管理；北京大学第一医院肝脏影像智能分析。目前在中医方向开展的合作项目有:北京中医药大学东直门医院脑科合作项目\"中医药防治阿尔茨海默病\"、“基本证候的辨识标准化及其与神经变性病相关性研究”；中国中医科学院广安门中医院心血管科合作项目“病证结合关键技术（冠心病）”；河北省中医院脾胃科合作项目“基于机器学习技术中医浊毒学说传承平台的构建”，部署了国内首个与医院信息系统互通的中医专用结构化电子病历系统，每年可采集2.5万例以上中医诊疗数据并进行人工智能分析。通过以上合作，利用人工智能技术，把名老中医的诊疗经验、学术成果加以总结，形成智能辅助诊断系统，包括辨证要素量化归类、证候推理、用药指导等功能，可用于临床和教学，同时向产业化延伸，开发基于大数据的云服务机器人中医、智能四诊仪等产品。诺道医学总部位于北京中关村东区银谷大厦，南临中关村金融走廊，北依中国科学院软件院、研究生院和空间研究中心等单位，具有浓厚的研发创新氛围。公司在上海设立了认知医学研究院，凝聚了一批包括两院院士、973首席科学家、长江学者在内的医学专家；在大连设立了深度学习研究中心，打造了一支国际一流的人工智能工程师团队，公司青年算法工程师王则远在2017法国DataScience全球数据大赛决赛中进入全球20强；在石家庄设立了软件研发中心，开发与医疗人工智能应用密切相关的医疗健康信息化产品；在京津冀大数据综合试验区重要节点廊坊市与政府合作共建了大数据人工智能创新展示中心，为实现医疗人工智能产品区域集成示范应用谋划布局。“集数据之力，助人类健康”，诺道医学将秉承锐意进取、开拓创新的精神，聚焦人工智能技术在医疗健康行业的应用，为社会创造更多价值，为人民谋求健康福祉，为实现“健康中国”贡献自己的一份力量。"},
{"company_url": "http://jobs.51job.com/all/co3605271.html", "company_name": "大商股份有限公司电子信息部", "company_address": "中山区青三街1号(邮编：116001)", "company_info": "大商集团，组建于1995年，中国百强企业。大商集团以“创建享誉世界的大公司”为企业理想，以“无限发展无微不至”为经营理念。300家大中型店铺遍布15省80多个城市，店网布设覆盖东北、跨越华北、进入西部。2016年销售突破2350亿元，员工总数25万人。大商集团是“全国文明单位”、“中国商业服务业改革开放三十周年功勋企业”，荣获“中华慈善奖”，荣登“全国商业质量奖”榜首，排名“中国商业服务业入世10年最具影响力企业”第一，荣获“亚太零售商联盟大奖”。2017年中国500强企业排名第65位。大商集团电子信息部是总部信息技术部门，现有IT专业技术人员50余人,承担着建设和运维信息系统的重任，负责全面规划、设计、开发、实施、管理大商集团总部及全国店铺的计算机软件、系统集成、运维保障、网络建设等工作。根据集团规模和业务发展需要，现诚招计算机相关专业人才。"},
{"company_url": "http://jobs.51job.com/all/co4014409.html", "company_name": "大连知远慧才教育咨询有限公司", "company_address": "西岗区新开路89号金广大厦802(邮编：116001)", "company_info": "知远慧才教育培训机构自2011年致力于高中生高考服务六年时间。服务老师100%具有大学本科以上学历，70%达到硕士研究生水平！他们是职业规划和学生心理咨询辅导领域的精英翘楚！在国内可谓首屈一指！专业从事高中生职业规划、自主招生服务、志愿填报服务。服务六年，为近千名高中考生服务，让这些莘莘学子们荣登心中理想大学。“知行合一，志存高远”这是知远慧才的企业文化，要让每个来知远教育的孩子都会明确自己的理想，知道如何向着理想去拼搏努力，最终实现自己的理想！历时六年，知远慧才已经成为全国连锁性教育服务机构。分别在：大连、长春、重庆、哈尔滨、山东、天津、郑州、河北、沈阳等地开设分校，服务全国各地高考才子。相信，与知远携手，每个学生的明天会更美好！"},
{"company_url": "http://jobs.51job.com/all/co3242350.html", "company_name": "大连东软睿道教育信息服务有限公司", "company_address": "大连市甘井子区高新园区汇贤街10号人才服务大厦(邮编：116085)", "company_info": "东软睿道教育信息技术有限公司（简称东软睿道）由东软创办，是东软基于20年来对IT产业实践的理解和对IT教育实践的洞察，整合国内外众多优秀合作伙伴的教育资源和产品，依托信息与通信技术，通过线上与线下服务模式的组合，基于互联网和云计算来实现交互式与实践式学习的教育与人才服务提供商。东软睿道倡导“信息技术服务教育未来”的经营理念，将科学的学习方法与先进的信息通信技术相结合，致力于成为中国领先的工程教育服务的提供者。目前，公司在沈阳、大连、南京、成都、天津、郑州、南昌、广州、青岛建立了9个分布式的人才基地，与全球500多所高校、400余家企业建立了持续稳定的深度合作。东软睿道致力于IT人才的培养、发展和使用，构造IT人才成长的绿色生态链。我们面向高校、个人、政府提供以东软知识体系为核心的人才培养解决方案；面向企业构建以“高绩效金字塔”为基础，以建立高绩效组织为目标的解决方案，并提供咨询、培训、人才服务及IT信息系统等产品和服务。在产品领域，我们提供国内领先的学习管理系统Skillbase及依托东软20余年IT行业技术与经验积淀的数字内容；提供从PC到移动设备上的完整的学习环境；针对人才的评测与成长，我们提供基于云平台的睿云评测服务系统、睿鼎实训平台、睿博IT人才技能测评系统、分布式考试系统等系列产品。东软睿道人才服务聚焦于IT人才的持续发展和使用，是专业的人力资源解决方案提供者，萃取东软专业化人力资源管理精髓，为中国软件行业提供高质量、规范化、专业化的人力资源服务。东软睿道人才服务总部设于沈阳，已在大连、北京、天津、青岛、南京、无锡、上海、武汉、成都、广州设有分支机构，提供近岸外包、人才猎聘、定制培养、招聘代理等服务形式。我们以覆盖全国的业务布局，优化的全国性IT类资源配比，快速准确地对应中国软件行业的人力资源服务需求，致力于成为中国最专业的IT人力资源供应者。东软睿道将高效、合作、负责、坚韧、诚信作为核心价值观，以改善教育绩效，降低教育成本，促进教育公平，服务于教育未来为己任，通过组织的持续改进，教育资源的不断整合，联盟与开放式创新，持续为社会、客户、股东和员工创造更大的价值。"},
{"company_url": "http://jobs.51job.com/all/co2961997.html", "company_name": "大连海蓝达科技有限公司", "company_address": "软件园(邮编：116023)", "company_info": "大连海蓝达科技有限公司，成立于二零一三年、注册资本一千万元，从事对日软件开发等业务。公司现有员工人数五十余人。公司业务正在不断的扩大，技术能力也在不断的提高，公司必将在更广阔的领域内为更多的客户提供更完美的服务。公司主要针对电信、电力、公共、金融、保险、交通、物流、传媒、制造业等多个行业，帮提供助有效提升客户价值。我们是一家新生企业，如果您有理想，需要更多的发展空间，欢迎您的加入！"},
{"company_url": "http://jobs.51job.com/all/co3382162.html", "company_name": "大连京桥泰克信息技术有限公司", "company_address": "大连市高新园区爱贤街10号(邮编：116000)", "company_info": "大连京桥泰克信息技术有限公司是一家集软件开发、软件测试、对日软件测试的专业性软件公司，现因业务发展需要，诚聘有识之士加盟发展！"},
{"company_url": "http://jobs.51job.com/all/co4237645.html", "company_name": "慧名（深圳）科技有限公司", "company_address": "深圳市南山区科技园南区科园路2002号卫星大厦10楼(邮编：518057)", "company_info": "公司简介慧名（深圳）科技有限公司是一家以传统文化和现代大数据为基础，以移动互联网、物联网、AI（人工智能）为工具，致力打造上市机构的智慧文化服务企业。慧名秉承“打造最智能的孕宝机器人”理念，致力于自然语音交互、人工智能、慧名专家智库等领域的探索和创新，力求将科技和人性和传统文化精髓实现完美融合，让每一个用户体验到便捷、智能、个性的智慧文化新技术服务。慧名聘请国内外16位来自9个学科的著名专家，作为特别技术顾问，开展人工智能及慧名智库平台的交互研究工作。慧名公司现有员工260余人，其中研发人员83人，以强大的研发队伍、丰富的研发经验、和权威的专家技术，将智能文化机器人融合技术做在行业的前端。慧名智能文化机器人目前已广泛受到孕妇、新生儿、婴幼儿受众群体的青睐和热捧。慧名科技本着智慧共享、资源共享、合作共享、未来共享的目标，希望通过我们一起的努力，创造更多的惊喜以回报所有牵手于慧名的伙伴。AI+文化的共享时代已经到来，人工智能将会带领我们进入未来，走向传统文化新智慧的巅峰。（公司地址：深圳市南山区科技园南区卫星大厦10楼）"},
{"company_url": "http://jobs.51job.com/all/co3823460.html", "company_name": "大连羊羊羊高科惠民集团有限公司", "company_address": "大连市开发区永德街1号金玛国际大厦23层(邮编：116600)", "company_info": "羊羊羊高科惠民集团有限公司于2014年6月创立于大连，是以自然人做发起人的股份制企业。多年来，集团历经三次转型和重组，坚持走“创造财富、回归社会”的发展战略，大力推进现代化、国际化进程，积累了丰富的集团化管理经验，凝聚强有力的管理骨干，打造出一个涵盖：地产开发、工程建设、商业运营、医疗产业、工业制造、互联网+等六大核心产业集团的企业，拥有遍布于中国及美国、德国、法国、日本、韩国、澳大利亚、新西兰等国家共二十多个分/子公司。一直以来，羊羊羊集团植根中国市场，从最初的地产建设和开发,发展成为领先的生活产品、食品领域等多元化产品和服务供应商，形成了从产品基地、仓储物流、研发加工、渠道终端的完整链条，开启全球源头直采模式，摒弃中间环节，打造直通平台，实现渠道的扁平化、透明化、垂直化，通过覆盖全社区的“智能微超”销售网络，真实的揭开生活消费品的实际价格和安全性，以“安全食品进万家”为己任，引导老百姓理智消费新方向。下属分子公司在建或已建投资项目有：1.生鲜、肉品、粮油、饮品等食品资源生产、加工、销售，及活牛的贸易，养殖、隔离、屠宰，现已实现投资4.9亿，三年内战略总投资80亿元；2.羊羊羊高科技术有限公司智能终端设备研发制造项目，一期投资3.6亿元；3.羊羊羊电子商务技术有限公司，建设羊羊羊自有电子商务平台及羊羊羊电商总部大楼，实现空中交易与支付云服务系统，一期投资约5亿元；4.羊羊羊锋速达仓储物流系统，一期投资3.6亿元；5.羊羊羊智能终端微超连锁项目，一期投资10亿元。羊羊羊高科惠民集团有限公司于2014年6月创立于大连，是以自然人做发起人的股份制企业。多年来，集团历经三次转型和重组，坚持走“创造财富、回归社会”的发展战略，大力推进现代化、国际化进程，积累了丰富的集团化管理经验，凝聚强有力的管理骨干，打造出一个涵盖：地产开发、工程建设、商业运营、医疗产业、工业制造、互联网+等六大核心产业集团的企业，拥有遍布于中国及美国、德国、法国、日本、韩国、澳大利亚、新西兰等国家共二十多个分/子公司。一直以来，羊羊羊集团植根中国市场，从最初的地产建设和开发,发展成为领先的生活产品、食品领域等多元化产品和服务供应商，形成了从产品基地、仓储物流、研发加工、渠道终端的完整链条，开启全球源头直采模式，摒弃中间环节，打造直通平台，实现渠道的扁平化、透明化、垂直化，通过覆盖全社区的“智能微超”销售网络，真实的揭开生活消费品的实际价格和安全性，以“安全食品进万家”为己任，引导老百姓理智消费新方向。下属分子公司在建或已建投资项目有：1.生鲜、肉品、粮油、饮品等食品资源生产、加工、销售，及活牛的贸易，养殖、隔离、屠宰，现已实现投资4.9亿，三年内战略总投资80亿元；2.羊羊羊高科技术有限公司智能终端设备研发制造项目，一期投资3.6亿元；3.羊羊羊电子商务技术有限公司，建设羊羊羊自有电子商务平台及羊羊羊电商总部大楼，实现空中交易与支付云服务系统，一期投资约5亿元；4.羊羊羊锋速达仓储物流系统，一期投资3.6亿元；5.羊羊羊智能终端微超连锁项目，一期投资10亿元。"},
{"company_url": "http://jobs.51job.com/all/co3927686.html", "company_name": "大连天易科技有限公司", "company_address": "大连市软件园路2号B8座一楼(邮编：116000)", "company_info": "大连天易科技成立于2015年，占地面积700㎡，注册资金300万元人民币。天易科技依托于自身技术优势与从业经验，顺应企业信息化建设转型升级之趋，专注于计算机软件技术研发天易科技研发事业部面向制造业、互联网、金融等行业，提供基于云平台的OA系统、ERP系统、BOMS系统的研发与运营服务，并在BI（商业智能）方向大力投入，加速企业传统业务管理系统向BI系统升级，提升企业在资源规划、供应链管理、运营分析与决策等方面的效能。"},
{"company_url": "http://jobs.51job.com/all/co2126349.html", "company_name": "JD京东商城", "company_address": "京东商城(邮编：100101)", "company_info": "京东于2004年正式涉足电商领域。2015年，京东集团市场交易额达到4627亿元，净收入达到1813亿元，年交易额同比增长78%，增速是行业平均增速的2倍*。截至2015年12月31日，京东集团拥有近11万名正式员工，业务涉及电商、金融和技术三大领域。2014年5月，京东集团在美国纳斯达克证券交易所正式挂牌上市，是中国成功赴美上市的大型综合型电商平台，并成功跻身全球前十大互联网公司排行榜，2015年7月，京东凭借高成长性入选纳斯达克100指数和纳斯达克100平均加权指数。京东商城目前已成长为中国自营式电商企业，2015年第三季度在中国自营式B2C电商市场的占有率为56.9%*。京东商城致力于为消费者提供愉悦的在线购物体验，自2004年成立以来，坚持“正品行货”的理念，对假货零容忍。通过内容丰富、人性化的网站（www.jd.com）和移动客户端，京东商城以富有竞争力的价格，提供具有丰富品类及卓越品质的商品和服务，以快速可靠的方式送达消费者，并且提供灵活多样的支付方式。京东商城致力于打造一站式综合购物平台，服务中国亿万家庭，3C事业部、家电事业部、消费品事业部、服饰家居事业部、生鲜事业部和新通路事业部六大部门领航发力，覆盖用户多元需求。同时，京东商城还为第三方卖家提供在线销售平台和物流等一系列增值服务。京东专业的配送队伍能够为消费者提供一系列专业服务，如：211限时达、次日达、夜间配和2小时极速达，GIS包裹实时追踪、售后100分、快速退换货以及家电上门安装等服务，保障用户享受到卓越、全面的物流配送和完整的“端对端”购物体验。京东物流实验室开始测试无人机送货，为农村电商配送提速。京东商城新通路事业部正式成立于2015年12月份，承接公司“火车头1号”项目，依托京东强大的供应链及专属APP，为全国的中小门店提供优质货源和服务。具体来说，京东新通路就是尝试着来一次渠道的全面革新。自上而下解决品牌商和零售终端之间的阻碍痛点，帮助零售商快速找到适销对路的商品，并加强对品牌的正确认知和经营指导，力求在品牌商与零售商之间形成高效沟通，让两头获益，而京东，只专注于做链接两端的一体化服务工作。"},
{"company_url": "http://jobs.51job.com/all/co3618372.html", "company_name": "大连开采夫信息技术有限公司", "company_address": "大连市高新园区敬贤街26号腾讯大厦1704室(邮编：116023)", "company_info": "开采夫从2007年开始致力于计算机信息技术领域的研发，在世界电子智能化的浪潮中，开采夫一直在多种领域积极参与，贡献自己的力量。在此过程中，我们深刻地认识到3S、虚拟现实以及大数据的处理技术对智能城市、国土情报、国防、乃至社交领域的决定性影响。在不断的项目与产品设计中，开采夫积累了宝贵的经验以及雄厚的技术资产。从开始到现在，开采夫在R&D技术研发投入上都超过了50%。我们认为实力来自于突破艰难困苦后的自信，竞争力来自于我们理想的意义，而价值则来自于开采夫在实现理想过程中不屈的意志。我们选择3S为起点，期以服务更多的企业或者政府部门，我们邀请所有行业的管理人员、专业人士以及学生来了解我们的产品，和我们一起发现与改变我们的生活，深度参与到这一激动人心的时代。"},
{"company_url": "http://jobs.51job.com/all/co2376170.html", "company_name": "槿荣科技（大连）有限公司", "company_address": "沙河口区成仁街9号（西安路五四广场）(邮编：116021)", "company_info": "槿荣科技（大连）有限公司，是核丰工程有限公司的下属的子公司。实体作为支撑，现结合互联网进行新阶段的发展。公司现已经进行到天使轮融资，现招聘核心骨干人员，给予期权和股份。新的公司，新的目标，新的挑战非常欢迎有能力，有梦想的的伙伴参与新公司的组建，创业，发展的整个旅程中。相信这个旅程中，你一定会收获满满。本公司准备开发的是，工程行业的招标采购平台（app为主）。"},
{"company_url": "http://jobs.51job.com/all/co4800397.html", "company_name": "大连大圣智驾物联科技有限公司", "company_address": "甘井子区华南红星国际广场8号楼28层(邮编：116021)", "company_info": "大连大圣智驾物联科技有限公司立足大连，辐射全国，总部设在辽宁大连。公司自成立以来致力于软件研发、云技术服务、APP开发设计，互联网电子商务为主。公司由一支强大的技术设计团队、热情的客户服务团队及资深的市场营销团队共同铸造的专业诚信之师组成。凭借着优秀的人才资源及高效的服务体系，以提供移动互联网应用产品为核心业务，专注于互联网营销与信息系统集成服务，大圣智驾将矢志不渝的继续推动中国互联网事业的不断发展，为创造一个民族振兴的品牌做出不懈努力!现公司处于高速发展阶段，为了能尽快使企业做大做强，我们在加强人才培养的同时，希望吸引更多的各类社会英才。如果您愿意加入，我们将为您提供现代化平台，高于同行业薪资，完善的福利体系。等待您的加入，让我们一起努力，打造高效、专业的精英团队，成为专业的知名企业。"},
{"company_url": "http://jobs.51job.com/all/co2969721.html", "company_name": "华宇（大连）信息服务有限公司", "company_address": "大连甘井子区金虹东路301号华宇大厦(邮编：116039)", "company_info": "一、公司简介华宇（大连）信息服务有限公司（以下简称大连华宇）成立于2012年9月，是北京华宇软件股份有限公司（以下简称华宇软件）的全资子公司。华宇软件以软件与信息服务为主营业务，创立于2001年6月18日，并于2011年10月26日在深圳证券交易所创业板上市（股票简称：“华宇软件”，股票代码：300271），注册资金14800万元。大连华宇主要承担华宇软件集团自有产品的研发业务和信息服务支持业务。秉承“自强不息，厚德载物”的企业精神，坚持诚信为本的价值观，以“提供专业的技术、优秀的产品和卓越的服务，以信息化创造客户价值”为使命，大连华宇承袭了总部优秀的企业文化和务实高效的管理风格。目前，公司还是一个成长型的企业，在总部的大力支持下，公司计划在3－5年内发展成为资产过亿、员工近千人的软件企业。企业的快速的发展，将为员工提供广阔的职业发展空间。公司位于美丽的大连生态创新科技城，公司将已在科技城核心区建成近20000平米的自有办公楼群，为员工提供了更加舒适办公环境，为华宇软件业务的快速发展和技术创新提供优越的支撑平台。二、员工职业发展及福利待遇说明公司倡导员工与企业同步发展，以企业的健康发展为员工实现自我价值创造发展平台，以员工的创新和个人进步推动企业的发展。公司将努力培养员工，充分挖掘员工潜能，为员工的成长进步提供培训以及良好的学习环境，鼓励员工追求自我价值的实现，为追求卓越的员工提供合适的发展平台。公司为员工的发展设计了全面和完善的职业发展通道，一旦加入华宇，员工可以选择在技术、管理和业务三大方向去发展，公司提供了丰富的不同级别的工作岗位。和软件相关的技术岗位主要包括需求、开发和测试等方向，技术级别包括助理工程师、工程师、高级工程师、资深工程师、技术专家等。和软件相关的业务岗位包括开发经理、测试经理等，管理相关的岗位包括各级部门的经理和主管业务的高管等。公司整体上为员工提供优秀的薪酬和福利待遇。具体员工的薪酬水平根据其所担任的职务和个人专业能力来确定，能者多酬且多劳多得。除了职能薪资，公司还为员工提供包括餐费补助在内的多种津贴及五险一金、首次购房基金等多项福利。公司积极创造条件，让员工健康的发展事业、快乐的享受生活。我们的理念和企业文化：企业愿景创造高效的工作方式和轻松的生活方式企业使命提供专业的技术、优秀的产品和卓越的服务，以信息化创造客户价值核心价值观创造客户价值，促进员工发展，实现股东利益，贡献和谐社会企业精神自强不息，厚德载物企业经营理念以客户需求为导向，以客户价值为目标，以客户满意为标准坚持变革，倡导创新，持续成长快速反应，快速决策，快速行动企业与员工共同成长专注主营业务服务理念己欲立而立人，己欲达而达人创新理念苟日新，日日新，又日新学习理念知行合一，学以致用工作理念健康的发展事业，快乐的享受生活企业形象诚信、专业、高效、尽责企业氛围和谐、宽容、规范、协作员工关系尊重、欣赏、坦诚、信任公司网站：http://www.thunisoft.com"},
{"company_url": "http://jobs.51job.com/all/co4828802.html", "company_name": "大连至简信息技术有限公司", "company_address": "大连市沙河口区软件园(邮编：116000)", "company_info": "以软件开发电子物联网设备为主营"},
{"company_url": "http://jobs.51job.com/all/co4275330.html", "company_name": "辽宁忠旺集团有限公司", "company_address": "大连市(邮编：116000)", "company_info": "中国忠旺控股有限公司是全球领先的铝加工产品研发制造商[1]，于2009年5月8日在香港联合交易所有限公司主板挂牌上市（股票代码：01333）。中国忠旺主要致力于交通运输、机械设备及电力工程等下游领域的轻量化发展，并为之提供高质量的铝加工产品[2]。中国忠旺三大核心业务分别为工业铝挤压、深加工以及铝压延，并获颁发铁路、汽车、船舶、航空等行业多项全球认证资质，客户遍及全球各主要市场。"},
{"company_url": "http://jobs.51job.com/all/co4772080.html", "company_name": "大连泽瀚资产管理集团有限公司", "company_address": "沙河口区星海广场国际金融中心A座33层(邮编：116021)", "company_info": "大连泽瀚资产管理集团有限公司，注册资本人民币1亿元。公司围绕农业资产和资产市场流通为主体的整合发展，旗下拥有以农业为主体的内蒙古泽瀚农畜科技发展有限公司，以金融为主的安然基金有限公司，中安汇银融资租赁（大连）有限公司，阿鲁科尔沁旗中安汇银互助合作社，以物流为主体的时时鲜物流（大连）有限公司，以销售贸易为主体的大连润泽居安房屋经纪有限公司，大连旭日炜烨经贸有限公司，以互联网为主体的中安汇银农业众筹网，物业管理服务网，时时鲜网，物流物联网，惠农益善网，神农币购物网，形成以资产管理，产业集团，财富管理，金融投资，融资业务，互联网金融，物联网物流，海外金融业务的集团公司。集团公司拥有雄厚实力自有资产，形成了完善闭环管理综合体系，集团公司始终以农业产业为核心，以金融业务为杠杆，公司的发展之本惠泽于民泽瀚封顶；以发展农业产业相关联的企业重组，公司的发展道路，将充分发挥公司投行业务功能，以资本运作，资产管理实现公司资产规模的跨越式发展。泽瀚资产管理集团弘扬，“惠农益德云水众筹”的核心企业文化理念，行善既得利，其利国利民“乘云给水”“成一方神仙，德惠一方财富，救助一方众生”的企业核心价值，以产业为中心，以市场为导向，共同坚持诚信为本，创新致胜，永无止境。"},
{"company_url": "http://jobs.51job.com/all/co3257029.html", "company_name": "大连金玛集团", "company_address": "大连金州新区永德街1号金玛国际大厦(邮编：116600)", "company_info": "大连金玛集团总部坐落于辽宁省大连市金普新区，在董事局王延和主席的带领下，经过二十多年的拼搏，现已形成了硼业、商业、康养旅游业、农业、酒业五位一体，一、二、三产融合发展的产业格局。员工1万多人，分、子公司120多家，遍布全国20多个省、市、自治区，连续多年跻身中国民营企业500强、中国民营企业服务业100强。先后荣获中国十佳诚信民营企业、中国商业名牌企业、中国中小企业十大创新成长之星、中国石油和化学工业知名品牌产品、国家火炬计划重点高新技术企业、万村千乡市场工程优秀试点企业等400多项殊荣。金玛人始终以“听党话、跟党走、报党恩”为己任，以十九大精神为指导，全面践行十三五规划，紧紧抓住振兴东北老工业基地的有利契机，不断探索产、学、研创新发展模式，走出一条具有金玛特色的民营企业道路。现在，又开启了“百年奋斗、万亿目标”二次创业的新征程。"},
{"company_url": "http://jobs.51job.com/all/co3454650.html", "company_name": "大连新世纪食品有限公司", "company_address": "沙河口区星海广场B2区32号202室(邮编：116021)", "company_info": "大连新世纪食品有限公司(www.nc-food.net)成立于1999年，系美国森林蘑菇食品公司（FMFI公司）在中国的独资企业，主营食用菌生产、加工、收购、出口业务。历经十年的快速发展，凭借不懈的创新精神、前瞻的发展战略和卓越的企业文化，迅速发展成为国内鲜品食用菌出口量最大的企业之一，公司产品80％以上销往国际市场，在美国、欧盟、日本、韩国等发达国家具有广泛的市场网络和丰富的市场运作经验，其Guans品牌已是全美知名商标。"},
{"company_url": "http://jobs.51job.com/all/co2786561.html", "company_name": "大连八马电子有限公司", "company_address": "大连市辛寨子西沟(邮编：116021)", "company_info": "我公司从事高端电子设备的开发与制造，欢迎各类IT精英加入我们的团队。"},
{"company_url": "http://jobs.51job.com/all/co4355467.html", "company_name": "北京融英乐知科技有限公司", "company_address": "大兴区新媒体基地(邮编：102600)", "company_info": "北京融英乐知科技有限公司，以知识为源、沉淀为基、传道为道、授业为纲、解惑为本，服务为宗旨。服务于人才、服务于企业、服务于社会。融英乐知致力于大数据培训，在大数据时代背景下，与企业强强联合，打造大数据开发工程师、大数据数据分析师，大数据架构师，SAS分析师等专业人才，形成融英与企业、融英与人才、企业与人才，三项循环通道，是大数据人才的培训和输出基地。融英解决金融IT公司、互联网公司数据分析人员短缺的现状，打造金融IT生态圈，形成人才培养、人才就业、职业规划、在职深造为主的金融生态环境、互联网生态环境。融英从服务企业的根本需求出发，将充分发挥融英的资源优势，实现人才资源与企业资源完整对接，全面形成IT人才产业链的良性循环。融英具有独立知识产权的实训体系，所有课程均由企业一线技术专家、业内导师级讲师亲自授课。将理论与实践紧密结合，集真实项目开发与教育规律为一体，高质量、高水平的完成每一个实训环节，真正实现了融英与企业之间无缝对接。融英依托高端企业集群，采取定制培养，定向就业的实训方案，确保实训学员百分之百高薪、对口就业。"},
{"company_url": "http://jobs.51job.com/all/co4350560.html", "company_name": "泰通建设集团有限公司", "company_address": "大连市甘井子区生态科技创新城C7号楼(邮编：116000)", "company_info": "公司地址变更：自2017年9月27日，我司由大连市沙河口区鞍山路丽都园23号迁至大连市甘井子区生态科技城春田园C-7号楼。"},
{"company_url": "http://jobs.51job.com/all/co4468837.html", "company_name": "大连瑞驰企业集团有限公司", "company_address": "开发区金马路156号世元国际大厦30层(邮编：116600)", "company_info": "大连瑞驰集团自1994年创建以来，致力于打造海洋食品生态链，并持续构建产业化平台，主营业务为海产品采购、研发、加工和营销。经过二十余年的发展，已成为集科、工、贸于一体、国内外市场并举的具有行业影响力的产业化龙头企业。瑞驰集团现已通过了ISO22000、HACCP等质量管理体系国际认证，BRC、MSC等国际产品认证，并获得了BSCI商业社会标准认证。为构建海洋食品市场生态体系，集团成立了海洋食品研究所，并与大专院校、科研机构合作，推进海洋食品厨房工业化进程。先后赢得了“中国质量诚信企业”、“中国***”、“辽宁省著名商标”、“辽宁省名牌产品”等荣誉。瑞驰集团长期以来与日本北海道渔联、美国阿拉斯加渔业协会、俄罗斯SIGMA船队、加拿大MDMP集团、欧洲GSP渔业捕捞公司等国际著名水产品供应组织结成合作联盟；与国内外大型品牌商超、餐饮连锁机构、电商平台开展长期战略合作，并通过开设零售终端“海大厨社区店”、“大连湾渔市”构建全方位的营销网络。瑞驰人始终肩负着“做海洋食品专家，为大众健康服务”的神圣使命，历经二十余载的发展与积累，蓄根务本，在产业链优势构建、资源整合、生产管理、品牌塑造、市场营销、企业文化等诸方面均已形成较强的竞争能力。强大的资源整合能力为瑞驰全面打造海洋生态产业链奠定了坚实的基础，从而实现了从海洋到餐桌的产业布局。瑞驰集团正借助行业整合的机遇，以快速发展的互联网经济为契机，以全球视野统合行业资源，将瑞驰集团打造为具有国际一流水准的、受人尊敬的行业领军企业。瑞驰集团实施重点人才战略，为广大有志之士搭建施展才能、实现理想的平台，打造精诚团结、善打硬战的强大团队，真诚地希望能够与国内外同仁携手共进，实现最具国际竞争实力之海产行业国际品牌的愿景目标。公司网站：http://www.richseafood.com联系人：张***电话：(0411)88032000-603传真：(0411)88032211公司地址：大连市经济技术开发区金马路156号世元国际30层"},
{"company_url": "http://jobs.51job.com/all/co4868023.html", "company_name": "厦门唐普信息技术有限公司", "company_address": "厦门市湖里区泗水道617号2021(邮编：361000)", "company_info": "厦门唐普信息技术有限公司是一家面向全球客户提供领先的IT人才服务的企业。公司汇聚了10000+的优秀IT人才，业务覆盖北京、上海、济南、沈阳、昆山、深圳、广州、佛山、福州、泉州、温州、厦门、苏州、香港，以及日本、菲律宾、印度等地，是中国软件人才服务专业企业，也是国内培养优秀IT人才的摇篮。致力于“世界一流的IT人才服务及培养”，唐普成立以来坚持“国内、国外市场同步发展”的战略。至今，唐普央企、国企、跨国企业、世界500强、上市公司为核心客户的业务格局。在国内市场，结合国情为客户提供从咨询、设计、招聘、培训、管理、服务、风控为一体的人才解决方案，有效地为企业规避用工风险的同时大大提高了企业效益。目前，唐普正大力布局国内各地分支机构，进一步扩大国内业务市场规模，夯实唐普市场优势，巩固行业领先地位。多年来，唐普通过国内外市场的互动创新，促进技术和业务的相互转化，逐步形成能够同时面向多行业、新技术的人才解决方案。在传统制造业、企事业单位、软件企业、互联网企业、贸易型企业等类型取得了快速发展，尤其在工业4.0和《中国制造2025》战略规划机遇下，唐普在智能制造领域加速拓展，为传统制造业向自动化、信息化和智能化迈进提供坚实的IT人才服务。为把握前沿技术，唐普在移动互联、电子商务、云计算、大数据、物联网等领域招揽了大量的优秀人才，基于唐普建设的国际最高标准的人才测评和智能调度据中心，唐普建立了一站式服务，实现了人才需求、人才匹配、人才到位的高效服务机制。保证项目顺利交付的同时彻底解决了企业项目结束后的人员安置问题。卓越的实力使唐普赢得了业内的认可和客户的信赖，斩获“IT人才摇篮”、“企业人才护卫”、“最具竞争力的创新型企业”、“人才服务领军企业”、“制造业护航者”等诸多荣誉。"},
{"company_url": "http://jobs.51job.com/all/co3520374.html", "company_name": "大连成者科技有限公司", "company_address": "大连高新园区火炬路32号创业大厦A座911(邮编：116023)", "company_info": "我们是成者科技，2014创业ABC年度盛典颁发的“***雇主奖”的获得者、2014大连软件行业协会颁发的“优秀创新企业”、2014深圳华强云谷和雷锋网颁发的“***企业级智能硬件领军奖”、2015年度火炬种苗企业、2015年度硬创100……我们的产品线涉及到云服务器端、PC端、Web端、APP端、硬件端、算法等，所以我们对人才的需求很旺盛。放心我们发的起工资，给得起五险一金，随时欢迎拎包入住，哦不，包也不用，人来就好，来了之后拿鞭子抽你都不会走哦我们确实是一家初创的创业公司，只有一个成者科技：规模不算大（55人而已）；人员资历不算牛（核心成员也就是几家上市公司和准上市公司的技术总监而已）；成员年龄比较青春化（也就是70-80-90全年龄段覆盖）公司没啥福利（也就是每天水果供应）公司没啥企业文化（也就是一群***伙伴每天喊着“干”）我们对团队成员没啥要求（也就是独当一面而已）成者科技到底是做什么的呢？我们管它叫做企业级的软硬结合，一个未来将来的方向。你也许之前错过了互联网、然后一不小心又错过了移动互联网，请不要再错过软硬结合的未来，也不要错过一群优秀的伙伴。这可能不是一份工作，应该是一段全力以赴奔赴梦想的旅程。我们所做的每一款产品都是自己的孩子，干外包太久的人请自行醒醒脑，我们知道在大连这样一座外包为主的城市，你们已经受够了被甲方指手画脚，来成者科技我们一起相互指手画脚，可能美妙的多。"},
{"company_url": "http://jobs.51job.com/all/co2325881.html", "company_name": "美恒自动化（大连）有限公司", "company_address": "大连市高新园区火炬路35号(邮编：116023)", "company_info": "美恒公司是一家专业的集团型国际经济组织，总部位于地理和交通条件优越、经济发达、风景优美的海滨城市——中国大连。美恒公司组成：大连美恒电气有限公司大连美恒时代科技有限公司美恒自动化（大连）有限公司作为高端自动化与信息化领域的高新技术企业，三家公司专业分工，协同发展，在以下领域已成为国际化的专业公司：电动机驱动与控制的核心装置，过程控制及数据传输的核心装备；起重运输机械的智慧化系统解决方案；工业设计；工业控制与信息化核心软件：MH-SCADA；嵌入式软件：调速装置，控制器；AMS信息系统（资源管理系统）；智慧化技术服务；美恒用自主创新的、可靠的技术和产品以及专业的服务来充分表达对客户您的最大尊重。创新科技，创造产品，追求品质，使客户能够享受到美恒高附加值的技术、产品与服务。“好雨知时节，当春乃发生”，客户的支持是滋润美恒成长的春雨，对客户的责任与感激，是我们发展的源动力。“长风破浪会有时，直挂云帆济沧海”，我们坚守“心之美，行于恒”，以可持续的发展方式，与客户共同创造美好的生活！美恒网址:www.mhgco.comwww.mh-scada.com（投递简历，请注明应聘岗位并附个人近照）邮箱：mhhr@mhdl.com.cn;"},
{"company_url": "http://jobs.51job.com/all/co3225809.html", "company_name": "大连达硕信息技术有限公司", "company_address": "大连市高新园区礼贤街32号B座505(1~2)室(邮编：116023)", "company_info": "这里是大连达硕信息，大数据时代的弄潮儿！我们专注复杂数据分析挖掘，包括化学与生物数据的分析，数据产品的开发，以及个性化数据应用解决方案，包括极具前景的代谢组学领域。我们已经在高等院校以及科研单位，制药以及烟草等多个领域深耕多年，基于我们强大的数据分析处理与数据信息挖掘能力，提供科研服务。我们正在呼唤牛人，期待您的加入！详情请参见公司主页：www.chemdatasolution.com"},
{"company_url": "http://jobs.51job.com/all/co4862627.html", "company_name": "大连新晋商文化发展有限公司", "company_address": "大连生态科技创新城(邮编：116000)", "company_info": "大连新晋商文化发展有限公司成立于2015年，致力于推广山西特色，弘扬晋商文化，主要进行特色产品商会专供酒等山西特产的销售。2017年，公司逐步发展壮大，在移动互联网平台建设、开发及维护领域取得了突破性的进展。经营范围扩展到电脑图文设计；计算机软件技术开发、技术咨询、技术转让、技术服务；信息系统集成服务；数据处理和存储服务；多媒体设计服务等。"},
{"company_url": "http://jobs.51job.com/all/co4117296.html", "company_name": "Capgemini Japan K. K.凯捷日本", "company_address": "日本东京(邮编：150002)", "company_info": "凯捷集团创建于1967年，是全球最著名的管理咨询、技术和外包服务的供应商之一。凯捷全球员工超过15万人，2012年营业额超过103亿欧元，在专业服务领域中位居世界前三名，并在巴黎证券交易所上市，荣列道琼斯指数和道琼斯欧洲指数等著名指数。目前在全球39个国家拥有分公司，且合并了安永咨询。"},
{"company_url": "http://jobs.51job.com/all/co3640654.html", "company_name": "大连网金基金销售有限公司", "company_address": "沙河口区体坛路22号诺德大厦2层(邮编：116021)", "company_info": "大连基金销售有限公司（简称“壹佰金”）是百年人寿保险股份有限公司打造的在线投资理财平台，以“成为国内最安全、最优选、最值得信赖的互联网金融服务平台”为使命，依托集团强大的管理、资金、资源等优势，致力于以先进的网络技术与专业的金融服务理念，随时随地为用户提供金融产品、金融资讯、投资策略、市场分析的全方位服务。已取得公募、私募基金牌照的专业、正规金融机构。壹佰金由IT业技术精英与金融业专业人才合力打造，由国际知名金融电商企业提供经验和技术支持，引导客户以更高效、更安全、更便捷、更经济的方式选择适合的金融产品，推动中国互联网金融新模式的快速发展。目前壹佰金已经与银行、证券、基金、信托等国内知名金融机构展开合作，将逐步扩展金融产品体系，为用户提供最全面的金融产品服务。未来，壹佰金将于国际知名的金融电商企业开展更广泛、更深入的合作、学习，吸收国际金融电商先进的经营与管理经验，为持续成为国内领先的网络金融服务供应商而锐意进取。公司网址：www.yibaijin.com"},
{"company_url": "http://jobs.51job.com/all/co4466388.html", "company_name": "同泰（大连）广告产业园投资管理有限公司", "company_address": "大连市沙河口区同泰街115号，大连新媒体广告产业园(邮编：116021)", "company_info": "大连新媒体广告产业园位于大连市沙河口区同泰街115号，占地面积12000平方米，建筑面积为35000平方米，是在大连国家广告产业园总体发展规划指导下，经市政府批准建设的主城区园区。2015年12月，被国家工商总局增设为国家广告产业试点园区。园区以“互联网+”为指导思想，以新媒体广告为产业定位，布局了新媒体广告、文化创意、电子商务与智慧产业四大业务板块，规划建设了创新创业、产业金融服务和公共服务三大平台，搭建了八大创新服务载体，以企业成长全生命周期服务为手段，通过打造产业链、形成生态圈，建设融合共赢型的专业化园区。"},
{"company_url": "http://jobs.51job.com/all/co3741307.html", "company_name": "弘成科技发展有限公司", "company_address": "大连市高新园区学子街3-2号楼(邮编：116000)", "company_info": "弘成教育集团成立于1999年，由McGraw-Hill、IDG等世界知名投资机构共同投资成立，是集高等学历教育、中小学远程教育、国际教育、基础教育于一体的综合教育服务机构。于2007年12月11日在美国纳斯达克正式挂牌上市，成为国内首批成功登陆海外资本市场的网络教育全面服务提供商之一。目前弘成教育集团总资产约近十亿元，下属子公司、合资公司等共有十多家，员工总计2000余人，其中技术研发团队300余人。弘成教育服务于40余家网络大学、近万家教育机构、近160万网络大学生、600余万中小学生及80余万教师，帮助越来越多的人通过“终身学习”，实现人生梦想。弘成教育不仅为合作方提供从管理平台到学生平台、从管理应用到教学解决方案的全方位产品与解决方案，并且提供系统运行维护、应用集成、业务咨询与管理服务。从业务规划、技术方案规划、产品与设备选型到网络规划、部署、集成到系统运行管理，弘成教育都拥有成熟的经验、专业的团队和成功的案例。在未来的发展中，弘成教育集团将在继续保持网络高等教育领域独特优势的同时，加强在基础教育、非学历培训、职业教育和国际化合作方面的发展力度，成为互联网时代的终身学习平台。弘成行业部分殊荣：弘成教育管理平台获2005－2006年度中国远程教育行业先锋榜评选“中国远程教育优秀推荐产品奖”2007年7月，弘成教育集团入围“2007年中国最具投资价值企业50强”弘成教育集团荣获新浪2011年度领军中国教育机构弘成教育集团荣获中国网2012中国最具影响力教育集团弘成教育集团多媒体课件开发工具(CPT)通过全国网络教育技术标准化测试在“首届中国信息化优秀解决方案评选”中荣获教育行业专用系统类优秀解决方案奖获英特尔（Intel）卓越解决方案一等奖微软(Microsoft)教育行业金牌解决方案提供商"},
{"company_url": "http://jobs.51job.com/all/co3371026.html", "company_name": "华厦外包服务（大连）股份有限公司金融外包分公司", "company_address": "中山区延安路9号一方大厦10楼(邮编：116000)", "company_info": "我司成立于2003年，业务立足于大连，辐射整个东北，欢迎有识之士加入共创未来。"},
{"company_url": "http://jobs.51job.com/all/co4139278.html", "company_name": "大连惠购优品商贸有限公司", "company_address": "辽宁省大连市沙河口区涟宁南园45号1单元101室(邮编：116600)", "company_info": "在这里；员工的职责是为公司发展努力工作在这里；领导的职责是为员工发展创造机会在这里；每个人要能够把工作家庭健康物质精神生活协调一致所以公司倡导健康丰盛的人生！惠购优品（大连）商贸有限公司致力于全球高端优质健康产业的推广运营及供应采集，拥有原材料种植基地，国内百强生产企业稳定的渠道及市场基础。立志秉承“一家人一件事一起拼一定赢”的信念，建立以““惠”生活、要惠购”的企业文化，在“以健康产业市场需求为第一要素”的管理理念标准要求下，推广国内外多种经权威机构认证的尖端科技产品，深受全国各地消费者的青睐和数以千计合作企业伙伴的支持，拥有非常完善的推广及售后服务渠道。惠购优品旨在全球范围内甄选优良的健康产品，并将其推入全国，让每一位顾客时刻能够享受身心健康的丰盛人生！“惠”生活、要惠购！惠购优品，诚邀四方宾客，共享这快乐、健康、休闲、生活工作之美！欢迎您来到这里开启你的职业人生"},
{"company_url": "http://jobs.51job.com/all/co4661762.html", "company_name": "磐海数据有限公司", "company_address": "大连市中山区延安路6号(邮编：116021)", "company_info": "我们是一家有故事的新公司，但我们不是游走在创意与接盘侠之间的投机者。我们是一家有资源的新公司，但我们不是刀枪不入的垄断体。我们是一家有愿景的新公司，但我们不是无限放大互联网价值的空想家。磐海数据有限公司，专注于大宗商品的流通及相关环节，立足于实体产业中已经形成的业务网络，齐聚港口、化工、智慧园区、物流、金融、保险、担保租赁、交易平台、贸易等关键线下资源，致力于为原产地、中间商、物流要素、交易市场、国内外买家提供更为科学的流通渠道和更为高效的链式服务。我们根植于线下既有合作格局，通过从源头采集数据来控制基础数据的质量与合理性，具备高置信度的基础数据叠加场景化的深度分析可支持传统环节达到效率优化、服务提升以及业务增值，而伴随传统环节业务优化与增值来扩大基础数据的多样性与覆盖区域，从而建立数据源到数据消费的良性循环，形成有生命力的数据仓库、数据集市、数据产品与服务。我们计划用5年的时间，依据不同阶段数据规模与价值变迁带动商业模式的演进，分步提供金融植入类产品、交易撮合类产品、一站式大宗商品交易服务以及大数据指数类服务，在覆盖区域内持续优化交易模式、交易方式与交易成本，最终形成数据驱动下的大宗商品交易新模式。公司目前已经在港口、物流、金融、保险等行业具备数名资深领域专家，现正在筹建IT领域的精英团队，不论你是：？拥有敏锐市场洞察能力和基于量化分析能力的Analyst？熟知线上、线下模式与策略设计，具备百万日活经验的Operator？深刻理解B端、C端需求并拥有出色转化、设计能力的ProductOwner？专注于技术十余年，紧跟行业趋势，深谙技术与需求之间内在联系的Architecture？完美主义者，在感性和理性之间游刃有余的Designer？热爱数字和数据，喜欢通过降维看本质的DMer？热爱Coding，向往成就的前、中、后Engineer（Dev&Testing）？掌控运维、不惧开发的DevOpser？还是经验不足、热情有余、为人踏实、渴望成长的90后。只要您认同我们共同的目标并对自己的职业素养充满信心，请投递简历，获得进一步了解的机会。关键信息公司坐标：“北方明珠”、“浪漫之都”——大连启动时间：2016年9月成立时间：2016年12月25日注册资金：5KW公司规模：第一阶段约100人价值观：源于价值、行于创新、达于共赢。人才观：主动、职业、专业，能够一起奋斗的人。人文理念：出入相友、守望相助、疾病相扶"},
{"company_url": "http://jobs.51job.com/all/co4772933.html", "company_name": "宁波一倍网络科技有限公司", "company_address": "鄞州区世纪大道北段333号华东城2号8楼，手机/微信15669229088(邮编：315000)", "company_info": "宁波一倍网络科技有限公司（官网：www.yibeiwangluo.com）专注于企业移动互联网技术的研究及应用，助力企业管理信息化、营销精准化。公司以自研发为立足点，为企业提供一站式移动社群营销解决方案，通过社群营销活动、移动社会化电商、微信小程序开发、微信营销推广解决方案以及搜索引擎SEO优化解决方案，轻松助力企业解决移动互联时代全渠道获客、引流、交易、二次营销闭环。公司理念是以更加简单、精准的方式，帮助各类型企业快速拓展互联网流量入口，触达目标用户，以效果为导向，是企业级移动互联网创新型公司。通过给企业流量入口建设、用户精准营销带来了极大的效率提升，降低了企业信息化建设重复投入成本，缩短了终端部署时间，基于互联平台一体化特性，显著提升了获取目标用户的精准性！"},
{"company_url": "http://jobs.51job.com/all/co3208550.html", "company_name": "南京烽火星空通信发展有限公司", "company_address": "建邺区云龙山路88号烽火大厦(邮编：210019)", "company_info": "南京烽火星空通信发展有限公司是烽火通信科技股份有限公司控股子公司，烽火通信成立于1999年12月，是国内知名的通信上市公司，是中国光通信产业的“黄埔军校”。继光产品之后，信息安全、业务与应用产品作为烽火通信大力扶持的战略重点产品迅速崛起，目前公司在南京河西CBD地区的新城科技园拥有64000平方米左右的研发中心，在西安高新区设有研发中心。经过多年的辛勤耕耘，在行业市场上，烽火南京研发中心（简称南京烽火）已拥有技术与市场的双重领先优势，业务范围覆盖全国，销售规模过亿，是烽火大家庭中最具有活力与创造力的明星成员之一。在网络信息安全领域，南京烽火一直处于国内领先地位，获得过国家科技进步二等奖。在移动信息化领域，南京烽火目前已拥有从中间件到应用系统、手机客户端、定制终端在内的全套解决方案，并拥有几十项软件著作权及多项技术专利；未来，将进一步加大在网络/手机安全、移动应用中间件、物联网、云计算、移动互联网、移动支付等基础技术领域的重点研究，并谋求在若干重点行业上获得重大突破，成为具有领先地位的行业解决方案提供商。烽火星空现有员工1200余人，公司在南京、西安和上海设有研发中心，主做信息安全方向软件研发。"},
{"company_url": "http://jobs.51job.com/all/co2376298.html", "company_name": "上海蜜度信息技术有限公司", "company_address": "上海市张江高科技园区张衡路198弄10号(邮编：201204)", "company_info": "上海蜜度信息技术有限公司从事互联网大数据分析与网络舆情业务，在互联网信息抓取、搜索及大数据处理领域拥有核心技术和知识产权，在全国拥有超过70家媒体合作伙伴和代理商，服务的客户超过1000家。上海蜜度是新浪网与新浪微博战略合作方，公司产品“微舆情”内嵌入新浪微博平台，为微博蓝V用户和广大互联网用户提供服务，已成为知名的网络舆情和商情服务品牌。上海蜜度已完成新浪微博领投的4000万A轮融资，现有员工100多人，计划招聘产品设计与技术开发人员、行业拓展、渠道运营人员20名，欢迎应届毕业生与拥有一定经验的互联网从业人士加入。"},
{"company_url": "http://jobs.51job.com/all/co3416547.html", "company_name": "广州安望信息科技有限公司", "company_address": "广州市天河区体育东路122号羊城国际商贸中心东塔(邮编：510630)", "company_info": "几位事业有成的资深IT大叔用自己的阅历、人脉、票子撑起了一个平台让一群80、90后在这里任性的燃烧激情释放潜力玩转人工智能合力共同创业所以，我们现在招募的不是一名普通的员工，而是创业合伙人也许您觉得我们还不够牛掰，但是我们可以一起创造牛掰的未来在这里只要您有才智，您有机会重新定位自己的身份和释放潜力，来决定公司的未来生命只有一次，不如一起挥洒激情实现梦想我们在做什么：我们正在做智能语音机器人，产品小灵灵智能语音机器人已在电信营业厅、淘宝、微信公众号上出售；我们还在潜心打造AI云平台“安望智核”，它不仅是机器人产品的基石还将成为行业智能应用中的神奇智能大脑；我们在多所大学建立了联合实验室，不久的将来小灵灵商用服务机器人将会面市……现有的福利，未来的等你一起造：有竞争力的薪资，上不封顶；五险一金、餐费补贴是基础的；不定期的团队拓展活动是标配；技术分享会以及偶尔空降的学术大牛让我们一起涨姿势；大叔的任性红包不定时的砸一砸；零食饮料咖啡随心取用；一起旅游一起嗨的事必须有；豪配当然是一起揣着股份期权当富(tu)豪(hao)安望科技官网http://www.aawant.com公司产品：小灵灵智能语音机器人公司成立于2014年，专注于安望智核（AI云平台）研发，技术涉及自然语言处理、云计算、大数据、自学习等。小灵灵智能语音机器人是公司基于安望智核（AI云平台）自主研发的一款集智能电话和智能音箱于一体的家庭服务智能机器人；她可以为用户提供语音拨打接听电话、聊天、知识资询、儿童教育、老人陪伴、各种资源的智能播放等20多种一体式智能服务；安望科技专注AI产品打造智能生活！公司近期新闻：http://ah.ifeng.com/a/20171127/6182509_0.shtmlhttp://ah.ifeng.com/a/20171024/6090615_0.shtmlhttp://www.cctime.com/html/2017-10-12/1327284.htmhttps://baijiahao.baidu.com/s?id=1571901219170165&wfr=spider&for=pc"},
{"company_url": "http://jobs.51job.com/all/co4795467.html", "company_name": "大连品城科技有限公司", "company_address": "沙河口区中山路(邮编：116000)", "company_info": "大连品城科技有限公司是大连奥林匹克电子城旗下的子公司，现主要业务为：B2B、B2C、O2O电商解决方案，IOS、AndroidAPP研发，通过创新的技术和专业化的IT解决方案与服务体系，帮助用户不断提升运营效率和降低运营成本。全面的技术和管理经验使品城科技成为软件与硬件相结合、技术与行业相结合、软件与移动互联网相结合，产品与服务相结合、人员与系统相结合、国际标准与国内市场相结合的it解决方案供应商。品城科技通过技术创新开拓市场，提供一流的解决方案赢得客户，通过一流的技术服务赢得赞誉，品城科技欢迎更多有识之士的加入！"},
{"company_url": "http://jobs.51job.com/all/co4230884.html", "company_name": "大连链家房地产经纪有限公司太原街店", "company_address": "沙河口区五四路207号(邮编：116011)", "company_info": "既然选择留在大连，那么我们到大连的目的是什么？如果你还在迷惘，还在犹豫，还在思考，还在计划之中，为何不果断的做出选择，勇敢的迈出第一步呢？现在的我们是一群有活力、有朝气的年轻人；我们是80后怀旧的一代；是90后创新的一代，我们有梦想、有追求，也有一颗不安分的心。每一天我们都在为自己的梦想而努力，尽管我们的梦想各不相同，但是在奔向梦想的路上，我们都不曾认输。你不会没关系，在这里我们可以教你，你做过也没关系，在这里你才知道自己可以多优秀；才知道自己的潜力是无穷的，在这里，你才知道我们是为了梦想，为了追求，为了信念；为了家人，也为了爱人，为了那个你不想让她失望的人。这条路或许艰辛，也或许坎坷，但当你终有一天带着满身辉煌站在这里，有些人会因你而自豪！！那么赶快加入【链家】，在你新的职场生涯中展翅翱翔吧！工作职责1.负责线上渠道的房产信息维护，打造个人的专业品牌；2.为客户提供优质的看房体验；3.按客户需求定制专属金融理财产品；4.为客户的资金安全的提供保障；5.促成买卖双方交易达成，协助双方合同签署、办理权属转移等工作.任职要求3.即便您社会阅历丰富也要有互联网思维，会深度使用APP；4.即便您是月光族，也要有为客户打理百万资产的理财意识.福利待遇1.基本保障：新人实习期（助理经纪人）可享受无责任底薪2500元/月、最长6个月2转正经纪人最低提佣为30%起提，最高75%。3.缴纳社保五险+公积金+商保。公司地址：沙河口区五四路207号招聘专员：孙鑫联系方式:18698643377"},
{"company_url": "http://jobs.51job.com/all/co351409.html", "company_name": "北京北大软件工程股份有限公司", "company_address": "北京市海淀区北四环西路67号中关村国际创新大厦11层(邮编：100080)", "company_info": "北京北大软件工程股份有限公司，2000年12月成立，为北京大学控股公司。秉承“以创新吸引人、以事业凝聚人、以爱心团结人、以机制稳定人”的企业发展宗旨，以“服务国家需要、坚持自主创新、提升客户价值”为使命，瞄准国外软件工程技术发展，探索国内软件产业发展需要，立足于国家重大工程，结合航空、航天、电子、兵器等军队军工单位需求，结合公检法司、行政执法、信访维稳、价格统筹以及各级党委/政府、大型国/央企业务发展需求，面向“法制政府、社会治理、队伍建设、公共服务、国防建设和大数据”的六大领域，提供信息化顶层设计与规划咨询、应用软件开发、系统集成、运维服务和运营服务等全方位专业服务，专注打造富有生命力的软件。欲更多了解北大软件，请查询www.beidasoft.com·请您通过电子邮件形式将应聘材料发送给我公司邮箱（请不要作为附件发送）；·应聘时请注明您所申请的职位与具体联系方法，邮件标题为：姓名+应聘职位+联系方式；·如您接到电话通知面试，请将学历、资格证书、身份证件随同带上；·如半个月内未获得通知，我们会将您的材料存入公司后备人才库，今后若有合适职位，我们会再与您联系。"},
{"company_url": "http://jobs.51job.com/all/co4154273.html", "company_name": "大连集云科技有限公司", "company_address": "辽宁省大连高新技术产业园区高新街1号创业e港7层704-4(邮编：116023)", "company_info": "集云科技是一家快速成长的高科技企业。拥有快速开发平台，是场景化、云互联、全营销的开发平台，能迅速为企业带来收益。针对中小微企业的门户、官网、电商等互联网需求，可以快速制作做PC版，手机版，微信版网站，APP，微信小程序。支持多渠道访问，线上资源、数据、信息互联互通。还具有丰富的电商及O2O功能，覆盖近100个行业。产品优势明显：价格低，周期短，功能全。亦可开发出智慧社区、智慧城市等大型平台。"},
{"company_url": "http://jobs.51job.com/all/co4913058.html", "company_name": "大连中联鑫科科技有限公司", "company_address": "金玉星海594-3二单元2401(邮编：116000)", "company_info": "中联鑫科科技有限公司成立于2017年，位于辽宁省大连市，是一家与联通大数据合作，专业从事大数据云计算、数据整合、分析、技术研发及产品销售的高新技术企业。中联鑫科为客户提供信息的新型处理模式，通过海量数据分析整合，给客户企业提供更加有效的数据信息，使企业产品营销流程得到最大优化。企业具有更强的决策力、洞察力。我们拥有海量数据源，通过数据优化、分析、整合助力客户企业更加精准的洞察用户行为趋势与行业动态趋势，从而大幅度提升客户企业决策效率，资源最大程度优化利用。"},
{"company_url": "http://jobs.51job.com/all/co4425016.html", "company_name": "大连昆道体育文化有限公司", "company_address": "软景中心/海创大厦(邮编：116000)", "company_info": "大连昆道体育文化有限公司拥有电子竞技全产业链条人员配备，下设多个职能部门，满足电子竞技互联网产品开发，赛事组织策划，品牌推广等多个环节，是一家组织电竞娱乐活动、制作电竞娱乐内容及搭建电竞娱乐社区的公司。公司以引导和发展电子竞技行业作为战略发展方向和使命。企业立志于正确引导和带动整个电子竞技行业为目标，通过规范化及信息化的管理手段，大力促进新兴的运动项目，树立正确的行业标准及形象，稳步发展并逐步成为电子竞技行业翘楚。大连昆道体育文化有限公司地址：辽宁省大连市高新园区软景中心A座联系方式：0411-82287117网址：www.kun-dao.com邮箱：aoegamers@kun-dao.com微博：大连昆道体育文化有限公司"},
{"company_url": "http://jobs.51job.com/all/co4897886.html", "company_name": "大连泓杉联创科技发展有限公司", "company_address": "高新园区黄浦路533号海创国际产业大厦(邮编：116000)", "company_info": "大连泓杉联创科技发展有限公司是一家专业从事计算机软硬件技术开发、技术咨询的技术型企业。公司注重人性化管理，秉着团队合作的理念，希望员工与公司能够共同成长，共同进步。我们求贤若渴，希望具有创业精神和挑战精神的优秀人才同我们一起开创未来。"},
{"company_url": "http://jobs.51job.com/all/co4897710.html", "company_name": "大连扬采信息咨询服务有限公司", "company_address": "大连市甘井子区春田(邮编：116031)", "company_info": "作为issol株式会社的大连全资子公司，扬采成立以来，依托中国丰富的人才资源，凭借具有丰富经验的复合型专业人才团队，本着互惠互利的原则，坚持诚信、操作规范、注重质量、保障权益，与日本各大公司及知名外包公司建立了广泛的业务合作关系。公司业务范围包括软件开发，系统集成，人才中介，人才培训对外面向日本企业提供集企业RPO、应用软件系统研发、业务咨询服务、业务流程化管理及多种信息外包服务于一体的综合性商务服务。公司位于海滨城市大连，总部位于东京都中央区。我公司凭借与日本各大公司及知名外包公司建立起的广泛合作关系，形成了良好的经营网络布局，搭建了成熟的国际人才中介信息网络，取得了快速、稳定的发展。公司经过多年的稳步发展和专业沉淀，在广大客户中建立了诚信、公正、高效的良好信誉。"},
{"company_url": "http://jobs.51job.com/all/co4915068.html", "company_name": "大连澳乐科技有限公司", "company_address": "大连软件园(邮编：116023)", "company_info": "大连澳乐科技有限公司是一家软硬件技术开发和技术服务公司，目前主要以对日外包软件开发为主，逐步打开中国国内市场。业务主要涉及医疗、制造、公共等多个行业和领域。我司技术力量雄厚、工作环境良好，欢迎IT精英加入我们的队伍，一起发展和成长！"},
{"company_url": "http://jobs.51job.com/all/co4338723.html", "company_name": "大连市大数据研究院", "company_address": "大连高新园区软件园7号楼(邮编：116023)", "company_info": "大连市大数据研究院（DalianBigDataInstitute）成立于2017年1月25日，在大连市委市政府支持下，根据大连市服务业委员会《关于商请注册大连市大数据研究院的函》（大服办发2016-344号）的文件精神，由大连软件和服务外包发展研究院、大连市财贸经济研究所、大连公众信息产业有限公司、大连瀚闻资讯有限公司共同筹建。研究院全面研究大数据发展趋势，发现规律，创造价值，开展大数据相关研究工作；以大数据应用开发为核心，联合建设数据品类丰富、资源定价合理、交易行为规范、服务有效的数据产品和服务体系，提供多元化产品和服务，实现数据产品的经济社会效益。研究院重点围绕国际贸易大数据、金融大数据、电子商务大数据、政务大数据、公共政策大数据、交通大数据、物流大数据、教育大数据、医疗大数据、旅游大数据、通信大数据、文化大数据、民生大数据等，展开大数据的采集、存储、分析、加工、呈现、应用开发等研究，技术创新，高端人才培养和产业孵化。研究院通过对不同产业的数据予以整合与分析，从而优化产业资源配置，为政府，特别是产业主管部门工作提供信息化决策服务及信息资源支撑。"},
{"company_url": "http://jobs.51job.com/all/co4234701.html", "company_name": "中软国际科技教育集团", "company_address": "大连市高新区广贤路97号(邮编：116001)", "company_info": "中软国际是大连中软卓越公司的母公司。中软国际成立于1994年，现于香港主板和国内主板同时上市。有员工近5万人，公司涉及业务覆盖整个IT行业，是国内IT业前十名的企业。大连中软成立近十年，主要从事IT培训、IT外包行业，为大连IT业输送了上万人次的IT人才。"},
{"company_url": "http://jobs.51job.com/all/co4506382.html", "company_name": "航天新长征大道科技有限公司", "company_address": "北京市丰台区南四环西路128号(邮编：100007)", "company_info": "【航天新长征大道科技有限公司】（http://www.htdadao.net/）航天新长征大道科技有限公司是中国航天科技集团旗下的高新科技型企业。公司注册资金5000万,在北京、大连等地设立研发中心，拥有卓越的研发团队，硕士以上学历占85%以上。公司以助推中国智能制造为使命，聚焦数据与智能技术创新，致力于为企业提供智能制造系统解决方案、产品和服务。实现智能生产、智能服务、智能商业模式，提升企业价值空间和综合竞争力。公司来自于航天控制系统的摇篮——北京航天自动控制研究所。北京航天自动控制研究所作为我国首个导弹和运载火箭控制系统总体研究所，在导航制导控制与仿真技术、系统集成与测试验证技术、信息处理与软件工程技术等方面始终处于国内领先地位。建有***国防科技重点实验室，主办***学术期刊《航天控制》，设有“控制科学与工程”专业博士后科研流动站、计算机应用与科学硕士授予点。圆满完成了“两弹一星”、“载人航天”、“探月工程”和新一代武器装备研制等国家、国防重大科技专项工程，获得国家科技进步奖、省部级科技成果奖400余项。先后有6名两院院士、7名国际宇航科学院院士在北京航天自动控制研究所工作。大道理念：大道之行也，天下为公，选贤与能，讲信修睦。公司愿景：成为中国智能制造的助推者与领导者。公司使命：聚焦数据与智能，持续为客户创造价值。人才理念：为公司的每一位员工提供广阔的发展平台和良好的发展前景。【联系方式】单位地址：北京市丰台区南四环西路128号邮政编码：100854联系电话：(010)50952531联系人：孙老师电子信箱：jobs@htdadao.net"},
{"company_url": "http://jobs.51job.com/all/co4385460.html", "company_name": "大连东方国信科技有限公司", "company_address": "大连市高新园区(邮编：116000)", "company_info": "大连东方国信科技有限公司将成为大连最好的、以至全国、全世界一流的国际化软件公司，这是东方国信人一直为之追求的理想和奋斗的目标。要实现我们的目标和理想任重而道远，需要全体员工的不懈努力和探索，而每一位员工都是公司不断前进的动力之源，您的加盟又为我们这个战斗的团队注入了新的力量。同时公司也将会为您提供一个广阔的发展空间，让您能充分施展您的卓越才华。"},
{"company_url": "http://jobs.51job.com/all/co2322709.html", "company_name": "大连龙图信息技术股份有限公司", "company_address": "大连市高新园区黄浦路701号银海万向大厦(邮编：116023)", "company_info": "大连龙图信息技术股份有限公司（以下简称“龙图信息”）创建于2002年，注册资本12,658,704元。龙图信息立足于出口退税业务领域，以开展出口退税信息化、风险防控、互联网等为主要业务，是中国税务领域软件行业的代表性企业。龙图信息于2015年4月30日新三板挂牌，股票代码：832272。自成立起，龙图信息承担了我国三大核心税收业务之一的出口退税电子化管理系统的设计开发及面向全国技术服务工作。在多年行业发展中，公司锐意创新，开发了出口退税远程申报系统、出口退税数据转换工具、出口退税宏观分析系统、出口退税综合查询系统等系列产品，同时打造了以中国出口退税咨询网为基础的、覆盖全国绝大多数地区的服务体系，为出口企业提供出口退税的全面解决方案。龙图信息依靠独特、权威、及时、前瞻、独到、个性化的产品与服务，利用在国内强大的客户基础和品牌优势，不断研发税务系统业务管理软件产品及税务领域服务解决方案，努力实现业务流程与IT技术的完美结合，旨在打造成为出口退税业务领域的知名品牌。"},
{"company_url": "http://jobs.51job.com/all/co4577697.html", "company_name": "优迅企业管理咨询（大连）有限公司", "company_address": "生态科技城(邮编：116000)", "company_info": "专业的计算机技术咨询服务公司"},
{"company_url": "http://jobs.51job.com/all/co3837534.html", "company_name": "大连天宇科技有限公司", "company_address": "大连市沙河口区会展路129号期货大厦2301(邮编：116000)", "company_info": "大连天宇商务信息咨询有限公司成立于2015年5月，坐落在大连最具代表的星海广场，是一家自主研发交易软件与期货交易为一体的公司。公司坚持“以人为本”的理念，注重人才，活用人才，现拥有专业的软件开发团队、热爱金融行业的精英人才。公司地理位置优越，交通便利，期货大厦设施最现代化、具有国际标准的硬件指标，开敞的办公环境，每天可欣赏星海广场全貌和跨海大桥，公司具有良好的人为关怀，每月组织一次集体活动，下午茶：水果+糕点、咖啡、茶叶。公司正处于高速发展中，我们提供优质前景的发展平台、广阔的个人发展空间，公司致力于快速壮大的同时，帮助员工实现个人价值最大化，最终达到员工与企业的共赢。我们的目标是打造企业的精英铸造营，逐步发展为行业中的标杆，企业龙群的翘首。大连天宇是一个痴迷于技术，相信技术能改变生活的群体，我们为之努力着拼搏着，现诚挚邀请各位精英加入我们！"},
{"company_url": "http://jobs.51job.com/all/co3524911.html", "company_name": "微神马科技（大连）有限公司", "company_address": "高新园区火炬路7号卡秀大厦2001室(邮编：116021)", "company_info": "公司简介微神马是一家提供新金融基础设施服务的科技公司，致力于为中小银行及其他持牌金融机构的数字化转型提供科技助力，帮助合作机构构建基于ABCD（A指AI人工智能；B指Blockchain区块链；C指CloudComputing云计算;D指Data大数据）的创新思维、创新业务、创新系统以及连接各类创新平台和应用的能力，并提供一体化的运营支撑服务，改善持牌金融机构服务实体经济和长尾客户的能力，推动普惠金融价值的落地。"},
{"company_url": "http://jobs.51job.com/all/co4626771.html", "company_name": "大连中源卓志信息技术有限公司", "company_address": "", "company_info": "大连中源卓志信息技术有限公司诚聘"},
{"company_url": "http://jobs.51job.com/all/co4421656.html", "company_name": "东软睿创科技发展有限公司", "company_address": "新秀街2号A9(邮编：110000)", "company_info": "东软是一家面向全球提供IT解决方案与服务的公司，致力于通过创新的信息化技术来推动社会的发展与变革，为个人创造新的生活方式，为社会创造价值。公司创立于1991年，目前拥有近20000名员工，在中国建立了8个区域总部，10个软件研发基地，16个软件开发与技术支持中心，在60多个城市建立营销与服务网络;在美国、日本、欧洲、中东、南美设有子公司。东软以软件技术为核心，提供行业解决方案和产品工程解决方案以及相关软件产品、平台及服务。面向行业客户，东软提供满足行业智慧发展与管理的解决方案、产品及服务，涵盖领域包括：电信、能源、金融、政府、制造业、商贸流通业、医疗卫生、教育与文化、交通、移动互联网、传媒、环保等。东软在众多行业领域拥有领先的市场占有率，并参与多项中国***信息化标准制定。在汽车电子、智能终端、数字家庭产品、IT产品等产品工程领域，东软拥有全球领先的嵌入式软件咨询、设计、研发、集成、专业测试等能力；软件服务于众多全球知名品牌产品；并构建了面向汽车电子、智能终端、数字家庭产品全球分布式的研发体系；在车载导航以及辅助驾驶安全领域处于全球领先。同时，东软拥有自有品牌的医疗和网络安全产品。东软研制了具有中国自主知识产权的CT、磁共振、数字X线机、彩超、实验室自动化、放射治疗设备以及核医学成像设备等系列产品。目前，产品已销往全球100多个国家和地区，为全球9000余家医疗机构提供医疗设备产品与服务。在服务领域，东软提供包括应用开发和维护、ERP实施与咨询服务、专业测试及性能工程服务、软件全球化与本地化服务、IT基础设施服务、业务流程外包（BPO）、IT教育培训等服务业务。东软将“超越技术”作为公司的经营思想和品牌承诺，致力于通过信息技术的创新推动社会的可持续发展，成为受社会、客户、股东和员工尊敬的公司。"},
{"company_url": "http://jobs.51job.com/all/co4533608.html", "company_name": "大连众卓云科技服务有限公司", "company_address": "高新区广贤路97号三层(邮编：116011)", "company_info": "众卓云公司成立近十年，公司主营业务私有云计算、大数据服务和IT人才培养，目前拥有一个以移动互联技术为核心,集开发、销售与运营于一体的精英团队。公司目前在上海，南京，沈阳等地均设有分支机构。"},
{"company_url": "http://jobs.51job.com/all/co4286985.html", "company_name": "中税咨询集团", "company_address": "", "company_info": "中税咨询集团以成为“世界一流的企业服务机构”为目标，致力于成为客户信赖、专业精湛、业界认可的专业机构，能够为客户提供税财法商信一站式、全领域的专业咨询服务，帮助客户科学筹谋，明确战略，优化实践，适应创新，提高整体竞争优势，是目前国内企业服务领域中的领先者。中税咨询集团目前在全国乃至全球都拥有广泛资源和服务网络，随时随地响应客户需求，提供卓越服务。"},
{"company_url": "http://jobs.51job.com/all/co2754456.html", "company_name": "大连展锋人力资源开发有限公司", "company_address": "大连市沙河口区软件园16号楼202D(邮编：116023)", "company_info": ".................................公司介绍..............................................展锋人才是一家知名的人力资源服务公司，核心业务包括猎头服务、人力资源市场调研，人事代理及管理咨询等。展锋立足于大连，业务辐射全国，客户以世界500强外资企业为首，欧美、日本、国内知名企业等为辅，遍布中国各主要城市。我们拥有专业的服务团队和庞大的人才库，已经与众多的在华跨国公司、合资企业和民营企业建立了良好的合作关系。欢迎留学归国及各个领域专业人才来电咨询。........................................联系方式.......................................地址：大连市沙河口区软件园16号楼202D电话：0411-84756355、57Email：hr@china-genius.com公司网址：www.china-genius.com"},
{"company_url": "http://jobs.51job.com/all/co4350355.html", "company_name": "大连铭信科技发展有限公司", "company_address": "沙河口区黄河路620号现代服务业总部大厦16F(邮编：116023)", "company_info": "大连铭信科技发展有限公司是一家从事计算机软硬件的设计与研发，系统集成与信息安全建设与管理，手机应用与嵌入式软硬件设计研发，动漫图画游戏设计制作，企业生产经营管理咨询服务与商务智能解决方案设计与研发，国内/欧美/日韩的IT流程与服务外包，以及技术人才派遣服务的高新技术成长型企业。大连铭信科技发展有限公司依托大连软件环境，通过自身技术的不断积累与创新，在工程软件、嵌入式软件，办公自动化、企业信息化、电子政务与商务等领域形成了自身的核心技术优势，拥有十二项具有自主知识产权的高新技术应用；同时采用欧美及日本的软件开发技术与质量管理模式，成功完成数十个计算机软硬件应用项目的研发与实施，受到用户及业内专家的高度评价。公司拥有一支技术力量雄厚、管理组织规范、行业标准领先、维护体系完备、服务经验丰富的高素质技术管理团队，发展稳定的客户目标与群体，在政府，教育，通信，金融，医疗，制造，能源，物流，交通等行业的人力资源，财务会计，资产管理，生产销售，公共事业，金融信息，信息安全，网络游戏，网站设计，医疗管理，智能手机应用等业务领域有着丰富的业务背景与行业经验。大连铭信科技发展有限公司以技术领先、科技创新、品质卓越、业务持续、增长稳定、服务优质、高效诚信赢得市场和客户的广泛认可，以良好的管理和综合实力赢得合作伙伴的高度赞同。公司以“诚信创新合作共赢”为经营理念，秉承“科技创造价值，创新造就梦想”的发展方向,期待与您携手共创美好未来。"},
{"company_url": "http://jobs.51job.com/all/co3097724.html", "company_name": "大连东软睿道教育信息服务有限公司", "company_address": "大连市黄浦路901-4号(邮编：116085)", "company_info": "东软睿道教育信息技术有限公司（简称东软睿道教育）由东软创办，是东软基于20年来对IT产业实践的理解和对IT教育实践的洞察，整合国内外众多优秀合作伙伴的教育资源和产品，依托信息与通信技术，通过线上与线下服务模式的组合，基于互联网和云计算来实现交互式与实践式学习的绿色教育服务平台。东软睿道教育倡导“信息技术服务教育未来”的经营理念，将科学的学习方法与先进的信息通信技术相结合，推动个人学习能力的持续提升，构建面向终身的教育体系。目前，在沈阳、大连、南京、成都、无锡、天津、郑州、南昌建立了分布式的人才培养基地。东软睿道教育围绕幼儿园、中小学、大学和大学后等不同的教育阶段提供全生命周期的教育产品和服务。东软睿道幼儿教育是基于移动互联网的儿童教育新媒体，以中国儿童的科学发展为理论支撑，构造具备感知、评估职能的幼儿教育平台，面向家庭及幼教机构提供线上、线下的教育方法及学习解决方案；东软睿道基础教育是国际化资源互动与交流成长的平台，与国际化的资源相结合，通过与国际著名的Epals公司合作，构建针对中小学教育用户的网络社区平台，是中小学生提升国际交流能力、改善教学品质、提高学习成绩、提升素质与能力、培养国际化视野，融入全球化环境的平台；东软睿道工程教育是大学生及大学后提高职业技能的平台，面向高校、政府提供人才培养解决方案，面向企业提供IT及相关的技术培训、管理培训、新员工始业教育培训、语言培训等，我们将通过线上和线下结合的方式，为高校和企业提供IT职业技能提升的教育服务体系。面向未来，东软睿道教育致力于成为全球领先的IT与语言教育国际社区，通过交互式、实践式、娱乐化的数字教育平台，整合教育资源，创造全球学习环境，持续为客户和社会创造更大的价值。愿景和使命愿景：东软睿道教育公司致力于成为全球领先的IT与语言教育国际社区使命：通过交互式、实践性、娱乐化的数字教育平台，整合教育资源，创造全球学习环境。"},
{"company_url": "http://jobs.51job.com/all/co3475074.html", "company_name": "大连博创人力资源开发有限公司", "company_address": "数码广场5号软件园11号楼205室(邮编：116023)", "company_info": "大连博创人力资源开发有限公司是一家具有人力资源服务资质的专注于为客户提供人才猎寻、咨询、人力资源市场调研、人力资源解决方案的专业的人力资源服务机构。我们的顾问团队成员均为行业内担任过中高层管理职位及业内资深的人力资源顾问，或是在跨国公司有多年的企业人力资源管理背景，我们具有优秀的职业履历，广泛的人际资源，坚实的信息挖掘，甄选分析能力，以及积极的沟通能力，为使企业与求职者实现完美结合奠定了有利的条件。博创公司现与多家全球500强企业及国内知名民营企业建立合作关系，服务范围涉及房地产、IT、BPO、广告传媒、制造业等领域，尤其擅长为外企推荐中高端及关键技术职位。我们在为现有客户提供优质高端服务的同时并致力于在不断发展中寻求更多元化的合作机会。"},
{"company_url": "http://jobs.51job.com/all/co2811795.html", "company_name": "东华软件股份公司", "company_address": "北京市海淀区中关村紫金数码园3号楼东华合创大厦(邮编：100190)", "company_info": "东华软件股份公司（原北京东华合创数码科技股份有限公司于2009年5月更名）成立于2001年1月，是深圳证券交易所的上市公司,股票简称\"东华软件\"，股票代码:002065。公司最近一段时间市值一直保持在400亿元人民币左右，在国内同行业中名列前茅。公司以应用软件开发、计算机信息系统集成及信息技术服务为主要业务，具有信息产业部计算机信息系统集成一级资质，是国家规划布局内的重点软件企业，是国内最早通过软件能力成熟度集成（cmmi）5级认证的软件企业之一，其全资子公司具有国家保密局颁发的涉密计算机信息系统集成甲级资质、软件单项资质和安防工程企业资质。公司目前拥有500多项自主知识产权的软件产品，主要产品和应用技术处于国内领先地位。东华软件股份公司自成立以来已为数百个用户提供了优秀的信息系统解决方案，涵盖多种应用与技术平台，用户遍布电信、电力、政府。交通、国防、医疗、金融、科研、煤炭、石化、石油。保险及制造等行业，成功完成了国家电力公司调度中心、中国网通山东通信公司、山西移动通信公司、中国海洋石油总公司、江西省政府、将军烟草集团、中国国际航空公司、海关总署、北京友谊医院、中国人民银行清算总中心等客户的堪称业界典范的应用软件开发和计算机信息系统集成项目。作为专业信息技术服务供应商，东华软件股份公司十分注重同业界各类知名it厂商建立和保持良好的合作关系，通过共享市场资源与技术资源了解最新的技术发展趋势与市场动态，把国内外先进的技术和产品用一流的服务带给用户。多年良好的业绩及服务已经得到众多厂家的信任与认可，目前，东华软件已成为数十家国际国内知名it企业的增值代理商、系统集成商或战略合作伙伴，为向用户提供全面解决方案及优质服务奠定了坚实的基础。公司优先录用残疾应聘人员，对于在职的残疾员工，每年给予一定数额的特殊津贴。对于公司岗位急需的本科以上学历的部分应届毕业生，公司可以协助解决***户口。对于公司急需的高级人才，符合人才引进条件，公司予以办理人才引进和户口***。公司崇尚员工平等，所有员工在必要时可以跨越部门和业务界限提出自己的意见和合理化建议。公司设立工会，工会经费对于各项文体活动、员工个人重大事件提供活动经费、结婚生育贺礼、慰问及困难补助等多项经济支持。公司设立党团组织，积极支持党团组织相关活动。公司各项劳保福利政策，随新员工的加入和公司规模的扩大而不断完善。总公司网站：www.dhcc.com.cn医疗事业部：http://healthcare.dhcc.com.cn/网管产品部：http://www.dhc-network.com/联银通科技：http://www.sinoufc.com/东华厚盾：http://www.supporter.com.cn/webeip/webeip/index/index.jsp"},
{"company_url": "http://jobs.51job.com/all/co4295959.html", "company_name": "大连中科云信息技术有限公司", "company_address": "大连市沙河口区软件园(邮编：116085)", "company_info": "大连中科云信息技术有限公司主要从事软件的设计研发，常年承接欧美日本等多地项目，有丰富的业务分析建模能力、软件设计开发能力、项目实施组织能力；为大客户、大行业提供技术和专业服务，目标是成为立足中国、服务全球、行业领先的全链条信息技术服务供应商。公司与华为、微软、百度、腾讯、阿里云等行业巨人有着全面深入的战略合作，信守“真诚、务实、创新、服务”的核心价值观，持续为客户提供最有价值的信息产品与专业服务，助力行业信息化发展。大连中科云信息技术有限公司以快速响应客户需求、为客户提供全方位服务作为不断前进的动力，秉承“奋斗为本，成就客户，创造分享，共同成长”的核心价值观，成为客户长期、稳定、可信赖的合作伙伴，为成为世界级IT服务企业而奋斗！"},
{"company_url": "http://jobs.51job.com/all/co4317924.html", "company_name": "大连华企倍力科技有限公司", "company_address": "大连市高新园区高新街2号(邮编：116000)", "company_info": "华企倍力科技有限公司，公司专注于教育、政府及企业的应用软件项目的研发和网络系统集成的建设。为政府、教育、企业等行业提供全面的系统集成全面解决方案。公司以快乐工作，幸福生活为宗旨，现全国招聘优秀人才！大连华企倍力科技有限公司，公司专注于教育、政府及企业的应用软件项目的研发和网络系统集成的建设，华企倍力拥有富有经验的软件开发团队和先进的软件开发过程管理体系。为政府、教育、企业等行业提供全面的系统集成全面解决方案。华企倍力基于先进的、成熟的软件研发管理能力，秉承与广大客户真诚合作、做客户信赖的朋友的理念，长期专注于软件研发及实训项目。为广大客户提供灵活的软件工程服务，包括软件系统的需求分析、架构设计、程序开发、质量保证和技术人才的培养等，严格的管理规范和相应的管理系统，保证我们为客户提供的每个环节的服务都是专业和高水准的。公司以发掘人才、培养人才、以诚待人为宗旨，以“用责任心做事，用感恩心做人”为企业理念，现面向全国范围内招聘优秀企业人才！"},
{"company_url": "http://jobs.51job.com/all/co3841385.html", "company_name": "北京百首文化发展有限公司", "company_address": "北京市朝阳区国贸建外SOHO(邮编：100000)", "company_info": "北京百首文化在业界权威专家的指导下，广泛发展合作关系，不断拓展整合优质的项目资源，由从事项目拓展运营与教育咨询行业15年经验的业界精英团队组建，在几年的稳健经营发展中，获得了丰富的行业经验，沉淀并拥有一支专业的人才队伍。是一家融企业管理咨询、教育咨询、投资咨询、劳务咨询、经济贸易咨询、企业形象策划、市场营销策划、文化领域产品销售、会议服务、承办展览展示、组织文化交流活动、技术推广等业务为一体的综合性文化机构。经营理念：多元优化、精专塑碑；战略目标：层级递进、稳中求胜；合作原则：资源共享、互惠双赢；团队精神：坚韧务实、团结诚信；工作原则：目标明确、执行第一；人才策略：任人唯贤、能者为上；企业文化：和谐高效、积极进取；企业精神：一言九鼎、誉满中华；企业寓旨：百家之首、百业典范；企业愿景：百首文化、基业长青；本中心优质项目常年面向全国招聘代理及合作伙伴。目前已拥有北京、河北、河南、江苏、山东、浙江、广东、黑龙江、吉林、辽宁等各省市代理数十家。天道酬勤、人道酬善、商道酬信。优质的项目资源、权威的专家支持、专业的人才队伍、诚信的经营理念使百首文化在行业领域中获得了高度认可及广泛好评。在天时、地利、人和，形势和趋势大好的前景中，百首文化将立足现在，面向未来，在百花齐放、百家争鸣的企业经营大舞台中，争做百业典范，致力成为中国最具公信力和美誉度的服务机构。众人拾柴火焰高，诚邀贤达之士共同携手，发展的路上互惠共赢，共同打造基业长青的百年文化。联系人：周老师13301327587（电话或微信），邮箱：2234877574@qq.com"},
{"company_url": "http://jobs.51job.com/all/co2257643.html", "company_name": "爱立信全球服务中心 Global Service Center", "company_address": "", "company_info": "爱立信是全球领先的通信技术与服务提供商。我们致力于通过各种高效实时的解决方案打造网络社会，让世界各地的人们能够在可持续发展的社会中更加自由地学习、工作和生活。我们提供针对电信运营商和其它行业的信息通信服务、软件与基础设施。爱立信提供的网络承载着全球40%以上的移动业务，我们为运营商提供支持的网络正在为超过20亿用户提供服务。我们在全球180个国家拥有超过10万名员工。爱立信于1876年创立，总部设在瑞典斯德哥尔摩。2011年公司收入达2269亿瑞典克朗（350亿美元）。爱立信在斯德哥尔摩和纳斯达克证券交易所挂牌上市。"},
{"company_url": "http://jobs.51job.com/all/co2215077.html", "company_name": "Ericsson (China) Communications Co.LTD 爱立信（中国）通信有限公司", "company_address": "北京市朝阳区利泽东街5号(邮编：100102)", "company_info": "爱立信是全球领先的通信技术与服务提供商。我们致力于通过各种高效实时的解决方案打造网络社会，让世界各地的人们能够在可持续发展的社会中更加自由地学习、工作和生活。我们提供针对电信运营商和其它行业的信息通信服务、软件与基础设施。爱立信提供的网络承载着全球40%以上的移动业务，我们为运营商提供支持的网络正在为超过20亿用户提供服务。我们在全球180个国家拥有超过10万名员工。爱立信于1876年创立，总部设在瑞典斯德哥尔摩。2011年公司收入达2269亿瑞典克朗（350亿美元）。爱立信在斯德哥尔摩和纳斯达克证券交易所挂牌上市。"},
{"company_url": "http://jobs.51job.com/all/co2439071.html", "company_name": "大连新桥科技发展有限公司", "company_address": "大连市沙河口区西安路90号广荣大厦1105室(邮编：116021)", "company_info": "大连新桥科技发展有限公司（以下简称“新桥科技”）成立于2000年，是集计算机信息系统集成、建筑智能化工程、安防工程、计算机系统集成运行维护、应用系统软件开发、信息化产品营销、强电工程为一体的现代化高科技企业，为用户提供专业化、系统化、全方位的解决方案，提供具有高度质量保障的计算机集成系统的调研、需求分析、设计、安装、调试、运行、维护、培训以及售后等一整套专业服务。管理制度新桥科技以“***的专业it服务提供商”为不懈的追求目标，根据客户日益增长的it服务需求，新桥科技将自己的专业能力和市场需求完美结合，为客户提供一系列便捷和高性价比的服务。通过十年以来的不断总结和积累，建立了一套严格、规范、行之有效的服务管理方法和成熟的管理制度，得到了众多用户的支持与信任。服务资源新桥科技深知人才的重要性，十分重视专业人才的引进与培养，公司技术队伍90%拥有本专科学历，经过多年的项目积累和技术研发，与业内知名it厂商的合作，以及公司的内部培训，新桥员工在公司得到了成长，现公司已拥有一批经验丰富的项目经理和一支拥有多项专业化认证的技术工程师团队，从而保证为客户提供安全、稳定、高效、快捷、优质的项目实施与专业化服务。合作伙伴新桥和国际著名it企业如hp、ibm、juniper、symantec、microsoft、cisco、3com、intel、commscope（原avaya）、emerson、mysql、apc、redhat、oracle、amp、tcl、联想、方正等建立了良好的战略协作伙伴关系，从而更好的跟踪和掌握新产品和新技术。正因为我们有这样的基础，才能够更好的为客户服务。行业客户自公司成立以来，经过不断努力，新桥科技与诸多行业用户确立了长期稳定的合作关系，如教育行业（包括沙河口区教育局、沙河口进修学校、沙区各中小学、大连市第八中学，大连市第二中学、东软信息技术学院等），电力行业（包括大连供电公司、大连电网调度中心、市内供电分公司、电力培训中心、开发区供电分公司、电力设计院、电器集团、电建集团等），证券行业（如大通证券、广发证券、中信证券、天风证券、长城证券、中银证券等），期货行业（如广发期货、国元期货、中信建投期货等），外企行业（如大连固特异轮胎有限公司、可口可乐辽宁（南）饮料有限公司、万宝至马达（大连）有限公司等），酒店行业（大连长江广场有限公司日航饭店、大连康莱德大连万达希尔顿酒店、大连泰达美爵酒店等），其他行业（大连德豪光电科技有限公司、大连港湾壹号商业发展有限公司、中国烟草总公司大连分公司、林德化工等）在与用户的不断合作中，通过前瞻性洞察力去研究和创新，积极为不同的行业用户量身定制符合实际需求和创新的解决方案。经营理念新桥科技遵循“诚信、创新、沟通、服务”的企业宗旨，秉承“服务创造价值”的企业理念，为用户提供***的解决方案、最优的工程质量、科学的工程管理、完善的售后服务，凭借公司夯实的员工队伍、良好的经营状况以及强大的技术保障，我们有能力达到“为客户创造价值；为员工创造机会；为社会创造效益；为企业创造未来”的企业使命。公司名称：大连新桥科技发展有限公司电话：0411-39881015传真：0411-39881019地址:大连市沙河口区西安路90号广荣大厦1105室邮编：116021备注：应聘者请发e-mail：hr@xinqiao.net.cn信件主题请注明应聘xx职位"},
{"company_url": "http://jobs.51job.com/all/co4708509.html", "company_name": "金网信通（大连）信息技术有限公司", "company_address": "软件园22号楼(邮编：116021)", "company_info": "金网信通（大连）信息技术有限公司，是网信集团旗下先锋支付有限公司在大连的全球技术共享服务中心。公司始终致力于服务金融机构，以支付为核心、提供“互联网+科技+金融”的金融科技解决方案。其总部公司先锋支付有限公司是一家从事创新支付产品研发，提供金融科技综合解决方案的创新型科技企业。公司核心团队来自腾讯、阿里、百度、京东金融等国内外领先的互联网及软件技术企业。目前旗下已形成直销银行、资金存管、产业链金融、网贷云平台、云钱包、区块链结算、跨境支付等多个成熟的金融科技解决方案。先锋支付其母公司网信集团是一家综合金融科技服务集团，由先锋集团与多家专业投资机构共同创办。依托先锋集团超过10年为中小企业投融资服务经验的积累与客户积淀，基于持续创新与不断升级的支付引擎与数据引擎两大支撑体系，布局资产管理、交易平台、财富管理三大业务系统，旨在打造全面、高效、开放、智能、共享的金融科技生态系统，为用户提供“金融+科技+生活方式”全方位综合金融服务。"},
{"company_url": "http://jobs.51job.com/all/co4384841.html", "company_name": "大连焱展信息技术有限公司", "company_address": "大连市沙河口区(邮编：116085)", "company_info": "大连焱展信息科技有限公司（以下简称“焱展”）是一家致力于为客户提供与国际同步的先进IT技术解决方案的专业软件公司。焱展不仅提供全面的企业电子商务解决方案及企业信息化建设解决方案，并拥有与网络相关的多项产品和服务。焱展以完善的开发管理流程、严格的品质监控手段、锐意进取的技术创新能力，已拥有一支高素质、高效率的管理团队和一大批具有丰富实践经验的专业技术人员，无论在行业背景还是在技术能力和项目管理经验上都已经具备了强大的竞争优势。焱展的经营目标是能够使用户享受到信息技术、网络技术发展的最新成果，真正让网络这一新兴工具帮助企业树立起对外的良好形象，公司秉承“先做人、再做事”的核心经营理念，为企业量身定制多个解决方案，为推动企业的管理发挥了不可估量的作用，在行业内得到广泛认可，赢得了客户的广泛信任，目前，公司已发展成为业内领先的最优秀IT解决方案和服务提供商之一。"},
{"company_url": "http://jobs.51job.com/all/co4856340.html", "company_name": "信生（大连）科技发展有限公司", "company_address": "大连市中山区时代广场A座706(邮编：116000)", "company_info": "信生（大连）科技发展有限公司是信风海运物流旗下成员，成立于2007年。公司长期以来致力于国内、国际集装箱海运物流业务平台、散杂货海运物流业务平台、租船货代业务平台、船舶业务平台及企业级运管平台的开发和运维。目前，公司正专注于集装箱、散杂货的供应链及其金融经营管理平台、全程物流大数据智能化管控平台的建设。同时，公司也对孵化相关领域的科技项目进行投资。着眼未来，信生（大连）科技发展有限公司将以信息化为通路，为客户提供更多服务。海运物流系统研发信生（大连）科技发展有限公司开发团队拥有十多年的国际、国内海运物流业务管理操作系统开发经验，先后开发完善的产品有“国内海运物流业务操作平台系统”（涵盖集装箱、散杂货海运物流的业务、航线、船管、箱管、商务、财务（对接）、单证、绩效、办公、微信、调度、现场、支付管理等系统）、“国际海运物流业务操作平台系统”（涵盖国际租船、货运代理、班轮航线、船舶管理、船员管理、船务业务等系统）、海运物流企业级“职能管理平台系统”（涵盖人力资源、绩效管理、行政法务、资产管理等系统）。供应链平台开发信生（大连）科技发展有限公司结合“云大物移智”等新技术，在海运物流互联网经营平台方面深入开发，建成并应用的“国内海运物流经营管理SaaS平台”（涵盖CRM管理、陆运管理、海运订舱、大客户物流管理（对接）、陆运管控（可视化）、订舱网、陆运网、物流网，集装箱物流、海运、陆运微信服务号、散杂海运微信服务号等），正在为物流上下游企业提供高效服务。信生（大连）科技发展有限公司正在开发的钢材、粮食、矿粉等供应链管理及供应链金融平台，将为行业提供更便捷、更精准的信息化管理服务。海运物流IT管理咨询信生（大连）科技发展有限公司咨询团队凭借在海运物流领域的深耕细作，对海运物流行业有了深刻的理解，同时，积攒了丰富的信息化管理成功经验，能够提供专业的海运物流信息化管理的整体咨询解决方案和信息化技术服务，通过建设的国内、国际海运物流、供应链技术服务平台，为客户提供细分领域的精准物流信息化、智能化管理的技术服务，为传统物流企业转型升级提供信息化咨询和技术服务。信生科技2018年与美国Cignifi公司进行大数据及人工智能项目合作，强强联合，推动公司科技多元化发展Cignifi公司概况Cignifi是位于美国波士顿的一家金融科技公司,基于大数据以及人工智能，通过手机行为数据评定用户信用等级，并给用户提供一条龙各项贷款服务。A轮融资150万美金，在南美以及东南亚设有分公司。其主要目标是起到银行以及消费者之间的桥梁，提供创新服务，协助银行了解现有以及潜在客户的需求。Cignifi通过顾客使用移动电话产生的信息数据（拨打记录，短信以及付费模式等）加以计算与分析，为客户定身量制金融产品，为银行提供平台，数据及分析进行新客户群体开发及交叉销售。在行为数学家的帮助下，Cignifi公司只用4周的通话记录数据就能够计算出客户的信用风险。根据Cignifi公司与多家电信及银行在南美多国的合作成果显示，Cignifi的平台具有改变现有商业模式的能力，提供金融服务给较低收入的消费者，以增加现有金融服务被使用的机率。提供的产品&服务提供的产品：-用户手机信用值-AirtimeCredit-智能手机贷款-小额消费贷款-微小企业贷款-市场营销品台提供的服务：-项目设计以及试点-大数据人工智能服务-金融产品联合设计-项目支持-IT支持"},
{"company_url": "http://jobs.51job.com/all/co3878793.html", "company_name": "北京中软国际教育科技股份有限公司", "company_address": "海淀区融科资讯中心C座北楼12层(邮编：100190)", "company_info": "公司简介：北京中软国际教育科技股份有限公司下设卓越培训中心（ETC）和卓越体验中心（EEC），是中软国际教育科技集团投资的大型IT人才培训机构，2008年，由中软国际投资成立了中软国际教育科技集团(ETC总部)，并先后在除北京外的长沙、大连、无锡、重庆、厦门、天津、上海、南京、广州等20多个地区投资建设了大型信息技术实训基地及区域人才服务中心。各基地成功复制北京ETC的业务模式，并紧密结合地方及产业需求，快速建成团队并启动培训业务，目前全国基地总营业面积超过3万平方米、可同时容纳6000多名学员，累计与500多所大专院校建立了稳定的人才培训和实训合作。目前，年培训规模超过5万人次。各基地通过与高等院校的合作，为广大学生提供实习与实训机会，从而大大提高大学毕业生的就业能力，并成为中国顶尖的IT实习实训机构之一。"},
{"company_url": "http://jobs.51job.com/all/co4620733.html", "company_name": "大连众卓云科技服务有限公司", "company_address": "辽宁省大连市高新园区(邮编：116023)", "company_info": "大连众卓云科技服务有限公司（以下简称“众卓云”）一直秉承“以客户需求为中心，以前沿技术为驱动”的发展理念，以在线公共服务的方式，提供安全、可靠的计算和数据处理能力，帮助企业在提升自身的运营风险管控能力的同时，全面、客观、深刻的洞悉用户与市场，推动企业实现平稳、高效、快速化的发展，让“大数据”与“云计算”成为时代普惠科技。未来将打造中国企业大数据服务领跑者，为众多企业、开发者和政府机构提供高端专业的云服务。作为一家大数据综合服务提供商，众卓云深谙各行各业的不同特性，将精细化、个性化作为数据产品及服务落地的宗旨，并依靠自身的数据资源优势、成熟的大数据处理技术与行业领先的个性化大数据技术，以及专业的技术团队和成熟的项目管理模式，致力于为各个行业的客户提供精准化、个性化、优质化的数据产品及服务，为其发展提供数据的依据与动力，推动行业转型改革，促进全产业链的升级与社会的进步。"},
{"company_url": "http://jobs.51job.com/all/co2051085.html", "company_name": "甲骨文（中国）软件系统有限公司", "company_address": "朝阳区景华南街5号远洋光华国际C座20层(邮编：100020)", "company_info": "Foundedin1977,Oraclehasdevelopeditselfastheworld'sleadingsupplierofsoftwareforinformationmanagement,andoneoftheworld'sgreatindependentsoftwarecompanies.OracleembarkedontheChinamarketin1989tobecomethefirstglobalsoftwaretitantocometoChina.OracleChinahasofficesinBeijing,Shanghai,GuangzhouandChengduandthreedevelopmentcentersinBeijing,ShenzhenandSuzhou,andisnowhavingoperationinmajorgrowthcitiesinChina."},
{"company_url": "http://jobs.51job.com/all/co3172648.html", "company_name": "安徽天元通信发展有限公司", "company_address": "安徽省合肥市徽州大道418号金万通大厦1101室(邮编：230001)", "company_info": "安徽天元通信发展有限公司（以下简称天元通信）总部坐落于人才济济的安徽省合肥市，是一家专业提供软件开发和服务、通信工程技术服务的高科技民营企业。公司主要经营业务及服务内容包括：软件开发和服务，通信设备安装规划、安装、安装督导、调试开通、系统集成、网络维护、系统与设备改造替换和升级、网络验收与评估等。自1999年成立以来，十余年的时间使天元通信取得了长足发展。现公司业务地主要包括上海、浙江、江苏、江西、安徽、湖南、湖北、广西、福建、新疆、宁夏等省区市。天元通信与诺基亚贝尔,深圳华为达成了长期、友好的合作伙伴关系。"},
{"company_url": "http://jobs.51job.com/all/co2734615.html", "company_name": "郑州三友软件科技有限公司", "company_address": "郑州市航海路第二大街兴华大厦2号楼801(邮编：450000)", "company_info": "郑州三友软件科技有限公司是一家以软件研发为主体的科技型创新企业，公司聚焦于智慧农业、智慧城市、通信、银行、保险、金融、医疗健康、电力及公用事业等领域，提供涵盖软件产品、IT技术解决方案、技术支撑等服务，主要客户遍及河南、河北、山东、山西、江苏、广东、广西、湖南、贵州、云南、北京、上海、重庆等省市。公司位于郑州经济技术开发区留学生创业园双创基地，2016年获得河南省中原科创风险投资管理资金200万融资，估值3000万。公司是河南省优秀软件企业，先后通过河南省工信委软件企业认定，河南省科技厅科技型中小企业认定，ISO20001，ISO9001国际标准体系认定，入选河南省科技厅科技小巨人培育企业，智汇郑州.1125聚才计划创业紧缺人才企业，郑州市创新型试点企业。公司2016年度被评为河南省优秀软件企业，三项软件产品被评为河南省优秀软件产品。"},
{"company_url": "http://jobs.51job.com/all/co4384874.html", "company_name": "大连聚佳信息技术有限公司", "company_address": "大连市高新园区(邮编：116023)", "company_info": "大连聚佳信息技术有限公司（以下简称“聚佳”），是一家IT综合性专业服务公司，多年以来，一直致力于倾听客户的需求，为客户提供IT战略、咨询、技术和运营及解决方案等全方位服务。聚佳的专有技术组合包括领先的可优化客户各个方面的互动应用程序，如预测性分析、客户智能、活动管理等。目前聚佳所服务的客户广泛涉及各个行业，包括金融烟草、政府医疗、消费电子等，并面向欧美、日本及国内多地建立业务往来合作。聚佳为客户承诺稳定、放心的服务以打造坚实的企业品牌，能够在与客户的互动中，帮助客户实现他们的目标，公司始终站在技术发展的前沿，追踪、领导IT市场和科技发展的最新趋势，为产品和服务的适用性、前瞻性提供依据。"},
{"company_url": "http://jobs.51job.com/all/co1997504.html", "company_name": "南京华苏科技有限公司", "company_address": "南京市雨花区软件大道119号南京丰盛科技园1号楼3层(邮编：210000)", "company_info": "南京华苏科技有限公司是国内最大的第三方移动通信无线网络优化和大数据挖掘服务供应商之一，专注于移动通信无线网络优化和电信大数据的挖掘与应用，致力于成为国内***、国际知名的通信技术服务领导企业。公司成立于2003年4月，注册资金10234万元，在职员工2000余人，获得工信部通信信息网络系统集成甲级资质和国家高新技术企业认证，是江苏省通信建设专业委员会委员单位和南京国际服务外包企业协会理事单位、江苏省重点软件企业。公司通过了GB/ISO9001-2008质量体系、GB/24001-2004环境管理体系、GB/T28001-2011职业健康安全管理体系和信息安全管理体系认证，并获得CCIA信息系统业务安全服务资质证书以及计算机信息系统集成三级资质。公司与南京邮电大学合作共建有江苏省工程技术中心、江苏省软件企业技术中心、江苏省重点研发机构、南京市工程技术中心、南京市企业技术中心。南京华苏科技有限公司是中国移动主要的无线网络优化服务企业、中国电信CDMA无线网络优化二级A类企业、爱立信核心供应商、中兴通讯战略合作伙伴、华为中国区工程服务主要合作伙伴，多次获得爱立信、中兴、华为、江苏移动等服务供应商大奖。其专注于移动通信网络优化技术服务和产品开发，对GSM、CDMA、WCDMA、TD-SCDMA、WLAN、HSPA、LTE等各种技术专业领域有深入持续的跟踪和研究，拥有一大批高素质、经验丰富的网优专家人才，能够为客户提供涵盖网络优化、网络工程维护的综合性服务。经过长期的发展，华苏科技已建立领先的技术优势，具备全国性的服务能力，能够结合不同电信设备厂商、电信运营商的通信网络技术特点提供综合性的网络优化服务。与此同时，华苏科技持续增加研发投入，在移动通信网络大数据深度挖掘领域已积累一定的技术优势，华苏科技自主研发的Deeplan大数据分析平台基于对电信大数据的深入分析，能够实现网络性能评估、网络资源管理、用户行为分析等功能，以制定高效、准确的网络优化及市场营销方案，进一步为运营商提高网络维护运营效率的同时，增强客户数据变现能力。此外，华苏科技基于现有网络优化业务开发的IAS系列智能产品，采用“大平台+小前端”的理念为不同的业务场景提供专有解决方案，使优化服务简单、规范，从而提高服务质量和服务效率，将网优工作从传统人力为主转变为自动化的平台工具。南京华苏科技有限公司已在成都、沈阳、西安、广州、福州、济南、北京等多地成立了分支结构，建立了完善的本地化服务网络，技术实力、人员规模、业务范围和服务质量等均位居全国同行前列，并始终秉承着“责任、诚信、专业、专注”的经营理念，遵循“客户满意，质量第一；保护环境，以人为本”的管理方针，努力践行着成为“网络优化和通信大数据技术领导者”的企业愿景。"},
{"company_url": "http://jobs.51job.com/all/co2579480.html", "company_name": "大连隆基信息技术有限公司", "company_address": "大连市高新园区软件园(邮编：116023)", "company_info": "大连隆基信息技术有限公司成立于2009年，是专业从事计算机的软硬件开发、技术咨询、服务流程外包、人力资源解决方案，国内一般贸易的高新技术企业。■朝气蓬勃、锐意进取、技术精湛、团结协作的队伍，为隆基不断创新和可持续发展提供了不竭的动力源泉。公司成立伊始便与多家国内外知名企业开展合作，并得到了大力支持和高度评价。■雄厚的技术实力，高效规范的管理、专业完善的服务铸就隆基专业化IT服务品牌形象，以客户需求为导向，以服务赢市场、以品牌求发展是隆基的发展战略，把最适合的技术和产品奉献给客户是隆基永恒的使命。"},
{"company_url": "http://jobs.51job.com/all/co4054315.html", "company_name": "上海博登信息科技有限公司", "company_address": "杨浦区国定东路200号(邮编：200032)", "company_info": "上海博登信息科技有限公司总部位于上海，是上海音达科技集团旗下全资子公司，主营业务为企业信息化整体解决方案、通信优化工具及移动互联网创新应用。目前已自主研发了诸多软硬件产品，拥有多项软件知识产权，是一家高科技创新型互联网企业。公司坚持“努力工作、快乐生活、回报社会”的人才理念，弘扬“开放、真挚、责任、专业”的公司文化，并将积极进取、创新生活、服务社会的企业经营理念融入到企业的发展管理。目前公司下辖长沙分公司，杭州分公司等多个分公司，业务遍布上海，杭州，长沙，成都，郑州，福州，北京等多个地市，已为多个合作伙伴持续提供卓越交付服务。"},
{"company_url": "http://jobs.51job.com/all/co4393056.html", "company_name": "链融数据科技（大连）有限公司", "company_address": "高新园区软件园软镜中心A1座505室(邮编：116021)", "company_info": "公司介绍链融数据科技（大连）有限公司成立于2016年5月，是中国专业的产业互联网解决方案提供商与数据资产服务商。目前公司技术成果已取得国家发改委重点扶持项目认证。公司专注于围绕产业互联网开展的供应链管理、数据金融、客户关系管理及数据服务领域，自主开发行业S2B平台、供应链管理服务平台等其他应用产品。链融数据致力于深度挖掘大数据的商业价值，为多家贸易企业、港口企业、物流企业、资金机构、产业互联网平台提供定制化解决方案。链融数据人才观<welinkworlds链融数据链接世界>链融数据是一支秉承“终身学习、把握前沿、持续发展”的联盟团队。公司即是平台，个体即是资源，链融数据擅于整合平台上的各类资源。"},
{"company_url": "http://jobs.51job.com/all/co2228810.html", "company_name": "大连淘车网络科技有限公司", "company_address": "大连市高新园区广贤路(邮编：116023)", "company_info": "连淘车网络科技有限公司是专业从事互联网相关业务开发的公司，为客户提供全方位的优质化服务和最专业的网站建设方案，为企业打造全新电子商务平台。公司成立于2009年，已经成为国内著名的网站建设提供商，公司秉承“创业“理念，鼓励团队成员的激情和活力，不断改进用户体验，我们稳健经营，用户第一，坚守合规，形成了良好的用户口碑和行业口碑。现已积累固定客户2000多家，树立了自己独特的品牌形象，并和搜狐、新浪、百度、腾讯等有良好的合作关系。公司不断的通过市场调研和分析，按照市场化原则，提供业内富有竞争力的薪酬，吸纳和保有优秀人才。包括与个人绩效和组织绩效紧密相关的薪资激励制度、保证员工健康安全的全员社会保障和福利体系、良好舒适的工作环镜和开放合作且富有创业激情的组织气氛。公司地址：大连高新园区广贤路公司电话：（0411）84977106电子邮箱：wangjiaqi003@chinasofti.com公司传真：（0411）84755568"},
{"company_url": "http://jobs.51job.com/all/co3461644.html", "company_name": "大连聪明点航空服务有限公司", "company_address": "大连市沙河口区春光街14#-1-2号(邮编：116021)", "company_info": "大连聪明点航空服务有限公司是行业领先、东北最大的航空旅游电商企业。公司主营业务为全球廉价航空和全球酒店的数据挖掘以及线上分销。公司通过技术手段整合全球廉价航空公司的航班、运价信息以及酒店的数据并辅以全部落地服务将之打包成完整的产品通过全球的在线旅行社、旅游电商平台以及垂直搜索引擎等互联网渠道进行分销。公司现有工程师50多人，客服上百人，可提供7*24的中英文服务。产品服务覆盖全球近百家主要廉价航空公司和80多万家酒店，年销售额超过十亿人民币。"},
{"company_url": "http://jobs.51job.com/all/co3268005.html", "company_name": "IBM China", "company_address": "盘古/环宇/钻石(邮编：100000)", "company_info": "在过去的100年，世界经济不断发展，现代科学日新月异，IBM始终以超前的技术，出色的管理和独树一帜的产品领导着信息产业的发展，保证了世界范围内几乎所有行业用户对信息处理的全方位需求。众所周知，早在1969年，阿波罗宇宙飞船载着三名宇航员，肩负着人类的使命，首次登上了月球；1981年哥伦比亚号航天飞机又成功地飞上了天空。这两次历史性的太空飞行都凝聚着IBM无与伦比的智慧。IBM在新中国的发展之旅起始于1979年。作为全球信息产业的领袖企业,IBM在中国改革开放的每一个阶段都以前瞻的思想、创新的技术、深刻的商业理解和诚信的服务积极地支持了中国各行各业的飞速成长。"},
{"company_url": "http://jobs.51job.com/all/co2204116.html", "company_name": "文思海辉技术有限公司Pactera Technology International Limited", "company_address": "北京市海淀区上地东路一号环洋大厦(邮编：000000)", "company_info": "文思海辉是一家来自中国的全球性IT服务公司，拥有超强的数字化咨询与行业解决方案实施能力，致力成为全球企业“最具价值的业务合作伙伴”。文思海辉坚持为全球客户提供领先的数字化咨询、体验交互、技术实施与运营服务，并凭借在高科技、金融、制造等行业的深厚积累和丰富经验，与128家《财富》500强企业建立了长期合作关系。而这些，皆源于文思海辉26,300余名专业人才的协作与努力！你是否愿意加入我们，成为26300余名专业人才中、令人骄傲与艳羡的一员？在文思海辉，工作从来都不是生活的阻力，更能为生活提供更多的助力；在文思海辉，薪酬福利从来都不是赤裸裸的金钱关系，而更多的是对员工的激励；在文思海辉，你收获的不仅仅是一份工作，更将收获一个不一样的自己，创造不一样的未来；在文思海辉，发展和职业机会从来都没有终点，有的是无限可能；在文思海辉，更有令人鼓舞的工作环境，追梦路上，彼此称赞。这是我们的员工价值主张，更是我们对每一位应聘者的期待与承诺。加入我们，共同开启全新未来。了解更多文思海辉职位信息，请关注“文思海辉招聘”微信公号，欢迎在线投递简历。您的个人信息将严格按照我司个人信息保护政策进行保护并仅供招聘用途使用。"},
{"company_url": "http://jobs.51job.com/all/co218035.html", "company_name": "赞华电子系统（深圳）有限公司", "company_address": "深圳市福田区深南大道6011号NEO大厦A座19楼(邮编：518048)", "company_info": "赞华集团辖下的赞华（香港）有限公司成立于1985年，一直专注于拓展中国香港和中国大陆计算机市场业务，先后在国内成立了全资子公司赞华（中国）电子系统有限公司、赞华电子系统（深圳）有限公司及其旗下的多家分公司，员工总数逾千人，拥有遍及全国40个重点城市和100多个服务网点的技术服务体系。从1986年起，赞华公司成为日本富士通计算机外设产品在中国大陆与香港地区的独家总代理，并与富士通公司一直维持紧密合作，1994年与富士通公司合资成立了南京富士通计算机设备有限公司。赞华代理的高速扫描仪至今仍占中国扫描仪影像市场一半以上的份额。赞华还是世界著名磁盘品牌WD、Toshiba以及Ricoh高速行式及激光打印机品牌Ricoh的主要代理。1992年起，赞华进军存储系统集成领域，率先将美国的EMC、NetApp、StorageTek（现在的Oracle）引进中国大陆和中国香港，并陆续引进HDS、Symantec、Quantum、Quest等品牌的产品和技术，以及西门子、日立的自助银行设备，逐步发展成为存储系统（包括影像系统）业务的系统集成商。赞华坚持“用户导向”的经营理念，专注于银行、金融、保险、政府、企业和公共事业领域，为众多用户提供适切可靠的解决方案，如票据及影像文件扫描录入和内容管理、网络存储系统、灾难备份和数据恢复、数据及系统安全保护等，锐意将不同应用层面的先进技术与用户业务的发展需求相结合，向用户提供项目立项、方案设计、项目实施和售后技术支持的整体解决方案和一体化服务，包括方案规划、方案设计、技术咨询、方案实施、设备安装、系统优化、数据迁移、系统割接、专业技术培训、产品维修、部件更换、软件升级、定期巡查以及故障排除等。赞华积极参与了众多***大型IT项目，如国家金税、金盾、金土、金农、金关等重大工程；国家信息中心日元贷款投标；国家统计局第四次、第五次、第六次全国人口普查及第二次农业普查项目，特别是2010年第六次人口普查项目，我们全面承担了全国人口普查数据采集系统的设计、开发、组织实施，并为此项目提供了大批富士通高端扫描仪与世界主流存储设备、配套开发了数据采集管理软件系统，顺利完成了关乎十三亿人口普查的国家大事。赞华获得了多项业界权威的资质认证，包括信息系统集成及服务一级资质、ISO9001：2008质量管理体系认证资质、软件开发CMMI3认证资质，以及信息安全、信息技术服务运行维护等资质，赞华还拥有一支专业化的IT技术服务队伍，率先掌握了从国外引进的诸多先进技术，具备实施***信息产业系统集成项目的综合能力。“天道酬勤”、“专注核心业务”是赞华的企业信念与文化传统，赞华集团将一如既往专注计算机新技术的创新、引进与研发，以默默耕耘的精神带领企业继续稳步成长，为国家信息化建设尽更大的力量。秉承“天道酬勤”的企业文化传统，赞华在人才选拔上同样强调积极勤奋、以德为先的人格素质，尊重员工的个性，尊重员工的付出，推动和落实客观、科学、公正的人才评估制度，努力为员工提供各种提升自我、开拓视野的培训和交流机会，力图使每一位有能力、有责任感、有事业心的员工，能够在赞华充分发挥自己的聪明才智，实现自己的人生价值。公司地址：深圳市福田区深南大道6011号NEO大厦A座19楼(邮编：518048)公司官网：http://www.nikoyo.com"},
{"company_url": "http://jobs.51job.com/all/co3277306.html", "company_name": "大连泊源科技有限公司", "company_address": "大连市甘井子区软件园路1A-4号软景中心1单元22层(邮编：116000)", "company_info": "大连泊源科技有限公司主要面向电子商务中小企业，以淘宝开放平台为基础，为其提供电子商务解决方案。已为数十万家中小企业提供了软件产品服务；公司以“专注网商，用心服务”为核心价值，一切以用户需求为中心，希望通过专业水平和不懈努力，为企业提供全方位的软件服务指导。"},
{"company_url": "http://jobs.51job.com/all/co3819730.html", "company_name": "大连蛙页信息服务有限公司", "company_address": "黄浦路901号，河口软件园G座(邮编：116023)", "company_info": "大连蛙页信息服务有限公司，是东软控股旗下的互联网信息服务有限公司，注册资金1200万人民币，是互联网行业的一颗冉冉升起的新星！我们有坚实的后盾，全新的理念，积极响应“大众创业、万众创新”的号召，致力于为中小型企业提供信息服务，打造完备的互联网O2O平台。我们坚持以过硬的技术保证平台的运营，我们的平台具有云计算、集群、大数据等先进技术，并将这些技术运用于我们的平台之中。"},
{"company_url": "http://jobs.51job.com/all/co4465475.html", "company_name": "大连市房屋租赁运营管理有限公司", "company_address": "大连市中山区港兴路6号万达中心2501(邮编：116000)", "company_info": "大连房屋租赁运营管理有限公司是一家致力解决租房过程中多方痛点的公司。我们以“追求卓越，崇尚创新”为理念，为房东、房客及中介公司提供大连市场最专业、最安全、最权威的服务。公司通过PPP模式与大连市国土资源和房屋局、大连市公安局等政府相关机构合作共赢，承建、运营房屋租赁平台，从而推动和规范整个房屋租赁市场，促进房地产行业良性发展。大连房屋租赁运营管理有限公司办公地点位于大连东港，拥有一支年轻并专业的管理团队，未来拥有员工将超过百名。目前已同步开发网站PC端与APP手机端，将个人中心、租房管家系统、客服中心、政府接口等资源整合对接，实现客户快速查房、在线签约、租房备案、在线办理居住证、中介抢单、信用查询等功能。公司通过统一合同文本，覆盖全市范围内将近130万流动人口，为用户提供一站式租赁备案与居住证办理服务，居住证的同城快递服务；为搬家、家政等生活类增值服务进行引流与收益分成。每天将会有约3万人次的业务处理需求及100万次以上的访问流量。"},
{"company_url": "http://jobs.51job.com/all/co4896757.html", "company_name": "大连美拓供应链管理有限公司", "company_address": "高新园区火炬路56A506室(邮编：116023)", "company_info": "大连美拓供应链管理有限公司成立于2012年，多年来在互联网IT领域深耕，致力于企业B2B线上交易与企业ERP的研发。为大连地区许多客户提供了最优质的服务。目前，由于对于市场的前景分析，公司与华为成为了合作伙伴，云服务产品的市场开拓成为了企业核心业务的一部分。公司致力于为广大客户提供最适合的云存储、云计算、网络安全、EI企业智能、企业通信、企业应用、数据迁移等公有云服务。让每一个客户从购买到使用，所有问题一站式解决。大连美拓供应链以客户为中心，将成为大连地区华为云产品的唯一金牌服务商。我们努力也必将为云事业的发展起到强大的推力作用。企业重视员工个人发展，为员工提供了最好的培训，让员工的技能得以提升，增强个人竞争力，也希望所有新老员工能与我们一道共同努力，开创新的辉煌。"},
{"company_url": "http://jobs.51job.com/all/co2232733.html", "company_name": "辉瑞制药有限公司大连工厂", "company_address": "开发区(邮编：116600)", "company_info": "大连工厂是辉瑞制药有限公司在大连开发区的生产基地，也是辉瑞全球生产集团(PGM)在中国的一个区域性供应组织。工厂占地面积82,000平方米，其中厂房设施占地20,586平方米。大连工厂拥有世界上最先进的生产设施和检测技术。产品包括多种片剂、粉针剂、粉剂和胶囊等多种剂型的制剂药。工厂率先于1997年4月获得国家GMP认证委员会颁发的中华人民共和国第0001号GMP认证证书，其综合生产能力已居国内领先水平。由于工厂拥有世界一流的检测分析手段和辉瑞全球统一的完善的质量保障体系，使工厂的产品全部达到或者超过了中国药典和美国药典标准。此外，大连工厂的产品还分别于1994年、1997年、2000年和2002年通过了澳大利亚TGA检验，已获准出口日本、澳大利亚、菲律宾、巴基斯坦及欧洲等地。并于2004年4月获得由德国莱茵认证公司颁发的ISO14001环境管理体系认证证书，同时获得了中国国家认证机构认可委员会的认可。作为辉瑞全球生产集团的一部分，大连工厂一直致力于生产高质量的创新药品，百分之百地满足客户的需求。同时，不断改进和创新，努力降低生产成本，创造并保持其在本行业内最优异的环保、健康和安全方面的业绩。"},
{"company_url": "http://jobs.51job.com/all/co4709858.html", "company_name": "商塑（大连）科技有限公司", "company_address": "大连市高新园区三丰大厦C座2002(邮编：116001)", "company_info": "商塑（大连）科技有限公司是数字化商业综合解决方案服务商。以大数据及智能硬件为依托，立足于实体门店，助力提升商家智慧运营能力、深度连接消费者、建立产业链优势，构建传统零售企业数字化商业新生态。云图BFORCE是商塑（大连）科技有限公司与杭州总公司旗下自主研发的产品之一。云图BFORCE，发掘潜在消费客户，实行区域精准引流，通过客户属性标签实现圈层营销。云图BFORCE，采用智能RFID商品管理系统，一货一码，企业能够快速及时地获知商品有效信息，实现对供应链各环节的“可视管理”，智能盘点、仓储配送、防伪防盗等，不仅提高生产效率、降低物流成本，还实现资源的优化配置，为商品供应链的一体化管理等方面发挥作用。云图BFORCE，采用分享机制，从而快速实现社会化传播，增加品牌营销效果。云图BFORCE，720°全景店铺，结合智能VR技术，突破传统视觉展示模式，提供多元感官体验和时尚触觉的互动功能。另一方面，采用智能AR技术利用虚拟世界套入现实世界并与之进行互动，达到“增强”现实的目的，虚实结合，给消费者全新购物体验。云图BFORCE，将商家线上线下零散的各类运营数据通过云端进行规整、重组，并进一步深度挖掘，最终以大数据呈现，将产业链价值最大化。"},
{"company_url": "http://jobs.51job.com/all/co1471379.html", "company_name": "IBM China", "company_address": "深圳市南山区(邮编：518000)", "company_info": "IBMChinaClientInnovationCenterfoundedin1911intheusa,IBM(internationalbusinessmachines)istheworld'slargestitandbusinesssolutionprovider.IBMistheonlyit(informationtechnology)companyintheworld,andalsoinchina,toofferend-to-endsolutionsfromhardwaretosoftwareservicesandhighendconsultancy.IBM’sglobalservicesistheworld'slargestitandconsultingserviceproviderofferinghighervaluesforclientsandaddressinggrowingdemandforglobaldeliveryofitservices.IBMopeneditsClientInnovationCenter(CIC)inchinain1999,anditisnowIBM'ssecondlargestClientInnovationCenterworldwide.alltheCICsregardlessofgeographycomplywithIBM’sglobalpractices,processesandmethodologies.theIBMChinaCICprovidesabroadspectrumofservices,includingconsulting,systemsintegration,applicationservices,maintenance,testing,solutionmanagement,businesstransformationoutsourcingservicesanditinfrastructureservices.italsosupportsleadingpackagesolutions,suchassap,oracle,siebel,mainframeande-businessapplications.itconsistsofeightlocationsacrosschinarangingfrom:beijing,chengdu,dalian,shanghai,shenzhen,suzhou,nanjingandwuhan.in2011,IBMChinaCIChassuccessfullycertifiedthecapabilitymaturitymodel®integrationlevel5(cmmi5)version1.3bythesoftwareengineeringinstitute(sei).thisisanotherimportantmilestoneinthecompany’scontinuousqualityimprovementeffortsfollowingitsaccreditationofbothiso20000andiso27001certifications.withthelatestandhighestinternationalstandardinstitutionalizedacrosschinaglobaldelivery’ssites,ibmcontinuesitsleadershipinqualitycontrolinchina’sapplicationservices(as)outsourcingmarket.tolearnmoreaboutchinacic,pleasevisit:http://www-31.ibm.com/ibm/cn/cbic/index.shtmlIBM中国客户创新中心IBM，即国际商业机器公司，1911年创立于美国，是全球最大的信息技术和业务解决方案公司，也是唯一一家在世界各地包括中国，能够提供从硬件到软件服务、以及端到端的解决方案和高端咨询的it企业。IBM的服务业务部门是全球最大的信息科技及咨询服务供应商，针对全球客户对信息科技服务业务不断增长的需求，提供更高价值的服务与解决方案。IBM于1999年在中国建立了中国客户创新中心，如今的中国客户创新中心已成为IBM在全球的第二大全球服务执行网络。IBM在全球所有的客户创新中心都遵循相同的服务标准、并采用统一的开发流程和方法。IBM中国客户创新中心提供广泛的服务，包括业务咨询、系统集成、应用软件开发、测试和管理、解决方案管理、业务流程转型外包和it基础架构外包与托管服务等。该中心还支持包括sap、oracle、siebel等在内的整体解决方案，大型机以及电子商务应用等。IBM中国客户创新中心已经在国内八个城市包括：上海、深圳、大连、成都、武汉、北京、南京和苏州设立运营中心，向全球客户提供服务。2011年，IBM中国客户创新中心年获得美国软件工程协会（sei）的cmmi1.3版本能力成熟度5级认证，这是继2009成功获得应用服务管理iso20000和信息安全管理iso27001两项国际认证后，IBM中国客户创新中心在服务质量控制道路上的又一重要里程碑。随着业界最新和***别的国际性质量控制标准在中国客户创新中心全面实施，IBM中国客户创新中心将凭借其在质量控制领域的出色表现继续引领中国的应用软件服务外包市场。了解更多ibmcic的信息，请访问：http://www-31.ibm.com/ibm/cn/cbic/index.shtml关注ibmcic微博@weibo.com/ibmgdc"},
{"company_url": "http://jobs.51job.com/all/co3126330.html", "company_name": "福建省凯洛酒庄投资有限公司", "company_address": "福州市晋安区晋连路20号世欧广场公主塔39楼(邮编：350000)", "company_info": "福建省凯洛酒庄投资有限公司是一家专业从事并拥有丰富经验的进口酒类运营企业，是具竞争力的进口酒类中国化互联网营销生态链创新者与服务商。企业以“为经销商提供造富新机遇，为中国消费者打造进口葡萄酒放心便捷的选购平台”为愿景，坚定不移实施原产地引进战略，追求卓越品质，特聘国内外一流专家团队，悉心挑选并引进优质、符合中国消费者口感的产品。通过连接移动互联网，投入大数据分析，产品数字化，资源共享化等创新举措，以凯洛酒庄直采联盟+凯洛易叫酒的模式，对传统酒类行业进行了生态重构，线下与线上融合，形成一个完整的闭合生态链条，实现了产品、经销商和消费者之间的互联，打破了传统的壁垒，开创了葡萄酒营销和服务体验的新时代。公司以诚信经营为原则，以顾客需求为导向，以持续发展为目标，以人为本，重视员工培训，提供学习平台，鼓励员工和企业共同成长。“健康、活力、积极、向上”的企业氛围凝聚了一支超出同行业水平的专业化、高绩效的营销团队。【企业愿景】为经销商提供造富新机遇，为中国消费者打造进口葡萄酒放心便捷的选购平台【企业定位】最具竞争力的进口酒类中国化互联网营销生态链创新者与服务商【企业使命】共荣：与员工共创辉煌共享：与合作者共享成果共赢：与消费者共赢价值【企业精神】执着不移-----企业发展理念锲而不舍-----市场竞争观服务第一-----企业主张雷厉风行-----工作作风进取不止-----工作技能【核心价值观】仁：是大爱，公司以人为本，上级为下级提供最优的工作环境；公司为员工提供***的个人发展平台；义：是道义，诚信为魂是企业理念、是准则。礼：是行为，员工需要认真执行企业规章，不违反企业制度，对同事、对上级、对合作伙伴以礼相待。智：是明慧，员工把平时工作生活所学充分吸收并融会贯通，就叫智；销售人员把对市场的领悟，运用于市场实践当中，也叫智。信：是信用，股东、客户及消费者可以完全信赖公司资讯的可靠性、产品的优越性以及对当地区域的承诺。"},
{"company_url": "http://jobs.51job.com/all/co270592.html", "company_name": "任子行网络技术股份有限公司", "company_address": "南山区高新区科技中二路软件园2栋6层(邮编：518000)", "company_info": "任子行网络技术股份有限公司（以下简称任子行,证券代码：300311）成立于2000年5月，注册资金2.99亿元，是中国最早涉足网络信息安全领域的企业之一，致力于为国家管理机构、运营商、企事业单位和个人网络信息安全保驾护航。成立十余年，任子行在深圳、北京、武汉建立4大研发基地，参与多项国家公安部、工信部等部委网络信息安全行业标准的制定，拥有40余项信息安全核心技术，承担30多项网络安全重大课题研发，拥有130多项行业准入资质，获得200多项重大荣誉，具备网络审计与监管领域最全产品线和解决方案。作为国内领先的、拥有完全自主知识产权的网络内容与行为审计和网络监管解决方案综合提供商，被业界誉为“网络应用审计专家”。简历请投递邮箱：hr@1218.com.cn"},
{"company_url": "http://jobs.51job.com/all/co4875565.html", "company_name": "辉瑞投资有限公司", "company_address": "", "company_info": "在辉瑞，我们致力于运用科学以及我们的全球资源来改善每个生命阶段的健康状况。在药品的探索、开发和生产过程中，我们致力于设定品质、安全和价值标准。我们多样化的全球医药产品包括生物药品、小分子药品和疫苗，以及许多世界驰名的消费产品。每天，世界各地的辉瑞员工致力于寻找我们这个时代最为棘手的疾病的预防和治疗方案。辉瑞还与世界各地的医疗卫生专业人士、政府和社区合作，支持世界各地的人们能够获得更为可靠和可负担的医疗卫生服务。这与辉瑞作为一家世界领先的生物制药公司的责任是一致的。160多年来，辉瑞一直努力为人们提供更好、更优质的服务。"},
{"company_url": "http://jobs.51job.com/all/co4772507.html", "company_name": "大连完美互动传媒有限公司", "company_address": "沙河口区西南路891号1-6-1(邮编：116083)", "company_info": "大连完美互动传媒有限公司(完美互动www.wmhd.cc)，是一家专注于高端搜索引擎优化服务的咨询服务公司，主要服务内容包括高端SEO咨询、搜索引擎负面消息管理（危机公关）、网站线上代运营等。完美互动创立之始，就定位于做精品SEO项目，真正参与到品牌客户的网站运营中去，为网站提供真正有效的、全方位的搜索引擎优化服务，将每一个项目都打造成精品项目。"},
{"company_url": "http://jobs.51job.com/all/co4896647.html", "company_name": "易之家网络科技（大连）有限公司", "company_address": "大连市高新园区海外学子创业园B座511(邮编：116000)", "company_info": "易之家--基于贸易大数据的SNS跨境电商平台由易之家网络科技（大连）有限公司运营。目前拥有200万实名贸易人士注册会员，100万家贸易企业认证数据、8000万条企业产品信息、包含76国超过10亿条进出口贸易大数据，且保持高速增长。是国内首家定位基于大数据精准营销、垂直贸易人脉的跨境电商社交平台。基于诚信的人脉关系网络（SNS）在贸易方面的真实需求，易之家在深度研究六度理论（SNS）的基础上，为全球贸易企业打造一种全新的闭环的商业模式。通过对人脉数据、产品数据、企业数据、贸易交易大数据的精准剖析，为全球贸易人士精准匹配推送最适合彼此需求的合作伙伴。并通过贸易交易大数据报告提升彼此之间的信任度。借助SNS社区形成有效的分享与互动；帮助贸易企业通过SNS互动精准营销，从而达到提升企业形象、尽快达成交易的目的。"},
{"company_url": "http://jobs.51job.com/all/co4865518.html", "company_name": "辽宁鑫和宝驾汽车服务有限公司", "company_address": "大连市沙河口区中龙园(邮编：116000)", "company_info": "四川鑫和宝驾汽车销售服务有限公司成立于2017年6月，是四川省成都市政府扶持孵化的汽车行业创新型电子商务平台企业，鑫和宝驾汽车计划年底在深圳前海挂牌融资板。鑫和宝驾将积极向上市目标迈进。鑫和宝驾\"共享购车/共享创业\"方式将促进汽车消费消费市场可持续发展，切实为购车用户排忧解难，为百姓造福谋利，拉动内需、促进和谐社会，并以此打破汽车作为家庭的奢侈品的概念，使汽车作为快消品。大连鑫和宝驾汽车销售服务有限公司，在经济的大环境下，以新型的模式面向大众推广，让消费者成为消费商，并让广大百姓以此作为个人创业项目。鑫和宝驾\"共享购车/共享创业\"方式将促进汽车消费消费市场可持续发展，切实为购车用户排忧解难，为百姓造福谋利，拉动内需、促进和谐社会，并以此打破汽车作为家庭的奢侈品的概念，使汽车作为快消品。宝驾购车方式:1万元+共享朋友(客户)=10--100万的车开回家，实现0月供，还能赚钱。解决征信黑户和流水问题减轻传统购车资金压力问题分享购车模式解决首付问题提交资料，快速提车，1万元购车消费=创业(赚钱)我们在寻找合作伙伴1、想赚钱的人；2、想创业的人；3、相信我们的人；4、有责任心的人；5、懂得团队配合的人；6、不懂就问的人；7、做是认真的人；8、懂得微笑和感恩的人；"},
{"company_url": "http://jobs.51job.com/all/co4017756.html", "company_name": "大连天久汽车服务有限公司", "company_address": "大连市沙河口区河曲街20号中升（大连）(邮编：116000)", "company_info": "2006年6月开业，是广汽丰田专业品牌4S店，于2010年2月并入中升集团旗下。并于2016年6月全新升级装修完毕。广汽丰田天巳华北路店无论从外观设计、购车环境，还是硬件设施、人员素质、服务效率等各方面，都将“彻底满足顾客需求”的服务意识做到完美的诠释。强化客户的跟踪服务，为打造“顾客第一”的销售理念打下坚实的基础。主营车型:凯美瑞、汉兰达、雷凌、致享、致炫"},
