{"company_url": "http://jobs.51job.com/all/co4361709.html", "company_name": "浙江网盛生意宝股份有限公司", "company_address": "东莞市南城区鸿福西路东莞国际商会大厦1201B室(邮编：523002)", "company_info": "浙江网盛生意宝股份有限公司诚聘"},
{"company_url": "http://jobs.51job.com/all/co4323575.html", "company_name": "东莞宜步汽车服务有限公司", "company_address": "南城区元美路丰硕广场2201-2206室宜步出行(邮编：523075)", "company_info": "宜步汽车由国内知名上市公司欣旺达电子股份有限公司、深圳市英威腾电气股份有限公司和郑州市加滋杰交通科技股份有限公司等共同出资组建，致力于以共享经济实践，并响应国家新能源汽车推广应用战略，与不同应用领域及行业伙伴协同互补，解决城市环保和公共出行的最后一公里，提升用户体验，创造社会价值，建设高效、可持续发展的绿色出行生态。宜步出行电动汽车共享项目开拓了电动汽车租赁智能推广新模式，是公共交通领域的重要组成部分。行之有道致力于成为绿色出行的倡导者和推动者，为全世界提供最好的绿色出行服务。公司福利：1、5.5天工作制，9:00-17:30；2、公司提供餐饮补贴、住房补贴、通讯补贴、生日会、带薪休假、年终奖等；3、入职后购买购买养老保险、医疗保险、工伤保险、失业保险、住房公积金；4、丰厚的培训机会。电话：0769-21685055公司网址：www.ibgoing.com公司地址：东莞市南城区丰硕广场2201-2206室"},
{"company_url": "http://jobs.51job.com/all/co3126330.html", "company_name": "福建省凯洛酒庄投资有限公司", "company_address": "福州市晋安区晋连路20号世欧广场公主塔39楼(邮编：350000)", "company_info": "福建省凯洛酒庄投资有限公司是一家专业从事并拥有丰富经验的进口酒类运营企业，是具竞争力的进口酒类中国化互联网营销生态链创新者与服务商。企业以“为经销商提供造富新机遇，为中国消费者打造进口葡萄酒放心便捷的选购平台”为愿景，坚定不移实施原产地引进战略，追求卓越品质，特聘国内外一流专家团队，悉心挑选并引进优质、符合中国消费者口感的产品。通过连接移动互联网，投入大数据分析，产品数字化，资源共享化等创新举措，以凯洛酒庄直采联盟+凯洛易叫酒的模式，对传统酒类行业进行了生态重构，线下与线上融合，形成一个完整的闭合生态链条，实现了产品、经销商和消费者之间的互联，打破了传统的壁垒，开创了葡萄酒营销和服务体验的新时代。公司以诚信经营为原则，以顾客需求为导向，以持续发展为目标，以人为本，重视员工培训，提供学习平台，鼓励员工和企业共同成长。“健康、活力、积极、向上”的企业氛围凝聚了一支超出同行业水平的专业化、高绩效的营销团队。【企业愿景】为经销商提供造富新机遇，为中国消费者打造进口葡萄酒放心便捷的选购平台【企业定位】最具竞争力的进口酒类中国化互联网营销生态链创新者与服务商【企业使命】共荣：与员工共创辉煌共享：与合作者共享成果共赢：与消费者共赢价值【企业精神】执着不移-----企业发展理念锲而不舍-----市场竞争观服务第一-----企业主张雷厉风行-----工作作风进取不止-----工作技能【核心价值观】仁：是大爱，公司以人为本，上级为下级提供最优的工作环境；公司为员工提供***的个人发展平台；义：是道义，诚信为魂是企业理念、是准则。礼：是行为，员工需要认真执行企业规章，不违反企业制度，对同事、对上级、对合作伙伴以礼相待。智：是明慧，员工把平时工作生活所学充分吸收并融会贯通，就叫智；销售人员把对市场的领悟，运用于市场实践当中，也叫智。信：是信用，股东、客户及消费者可以完全信赖公司资讯的可靠性、产品的优越性以及对当地区域的承诺。"},
{"company_url": "http://jobs.51job.com/all/co2235253.html", "company_name": "东莞市糖酒集团美宜佳便利店有限公司", "company_address": "东莞市南城区莞太路美佳大厦B座(邮编：523009)", "company_info": "美宜佳便利店有限公司简介一、公司简介美宜佳便利店，由东莞市糖酒集团控股，自1997年成立以来，门店遍及广东、福建、湖南、江西、湖北五省，并于2017年进入河南、广西、重庆、安徽，稳步向全国布局。截至2017年12月，门店总数超过12000家。19年来，我们陆续获得“零售十年优秀品牌连锁店”、“十大商贸企业创新案例”、“中国零售业十大优秀特许加盟品牌”、“中国特许经营连锁百强”、“中国特许经营十年发展贡献奖”、“中国***营商环境”、“创建全国文明城市公益宣传合作伙伴先进单位”、“十大连锁经营企业”、“东莞市50强民营服务业企业”、“东莞市商贸龙头企业”、“中国零售创新奖”、。目前，美宜佳为中国特许经营连锁协会评定的“企业信用AAA级信用企业”，为最高信用等级。2011年获得了中国特许经营领域的最高奖项——中国特许奖。二、我们提供1、上班时间：1周5天半，1天7小时工作时间，8:30—12:0014:00—17:302、良好的福利待遇：提供住宿、带薪年假、社保金卡、住房公积金、节日福利、年终奖、每年至少2次员工旅游、丰富多彩的员工活动等；3、广阔的事业发展空间：工作满2年，可在公司扶持下自行创业，成为美宜佳门店老板；4、务实专注，不断创新进取的优秀团队；5、形式多样的在职培训，不断提升个人价值；6、轻松和谐的工作氛围。美宜佳便利店有限公司处于良好的发展时期，热诚欢迎有志之士加入美宜佳大家庭，共创辉煌！通讯地址：东莞市莞太大道美佳大厦B座有关公司更为详细信息，请浏览本公司网站http://www.meiyijia.com.cn"},
{"company_url": "http://jobs.51job.com/all/co3944321.html", "company_name": "团贷网", "company_address": "广东省东莞市南城区莞太路111号众创金融街1号楼21/22/28楼(邮编：523000)", "company_info": "企业简介：团贷网集团，工商登记主体是派生集团，成立于2011年，因团贷网是派生集团旗下主打品牌，所以暂时也称之为团贷网集团。经过6年的耕耘和发展，团贷网集团已经成长为一家综合性的金融科技服务集团。其中，互联网端（tdw.cn）是一个综合流量入口，为旗下网贷投资、商业保理业务，以及私募基金、保险代理、网络小贷等已持牌业务提供展示和引流等服务。截至2017年6月20日，互联网端已经沉淀了575万多注册投资用户，累计促成交易额超过833亿元。被外界所熟知的团贷网网贷投资平台（tuandai.com），是团贷网集团旗下众多业务板块之一。该板块于2012年上线，先后成功入选中国互联网金融协会首批会员单位、广东省“互联网+金融”试点项目等，并于今年3月份上线了银行存管系统。近日，派生集团获得了新一轮18亿元融资。融资完成后，集团估值超百亿。本次融资除了为集团相关板块未来进入资本市场筹备所需资金之外，将主要用于加大科技创新领域的投入、相关金融牌照的布局，并将增加实业科技板块的投资和布局。未来，派生集团将进一步梳理、整合、发展，除金融板块之外，还将包含科技、实业、投资等四大板块。公司福利：1、双休，依法享有国家法定假期、带薪工龄假期；2、入职即购买七险一金；3、对优秀的管理者、员工奖励股票、期权；4、团贷学院1000多门线上课程，供你升级进阶，同时提供完善的入职培训、职业技能提升培训以及各类牛人大咖分享会；5、独特的团队政委制度与文化，让同事间相处无忧，工作轻松；6、生日礼金、年度体检、花式下午茶、部门团建、畅饮咖啡机、员工豪华吧台、花样百出的中西式节日礼品…7、团贷好声音、三人篮球赛、登山大赛、户外拓展、趣味彩跑、迎春晚会等丰富的企业文化活动给你舞台，等你来High！8、作为高新技术企业，员工在入户、子女读书、政府人才保障房租赁等方面，享有优先权。"},
{"company_url": "http://jobs.51job.com/all/co2701940.html", "company_name": "东莞新能德科技有限公司", "company_address": "东坑镇角社兴国中路8号(邮编：523448)", "company_info": "东莞新能德科技有限公司，简称“新能德”（NVT），成立于2009年9月，2012年成为香港新能源科技有限公司的全资子公司，专注于为消费类电子产品、电动车、智能储能产品和其他环保项目提供一流的能源解决方案。新能德的管理团队来自于中国大陆、中国台湾、中国香港和美国等国家和地区，拥有丰富的国际化企业管理经验。公司拥有众多世界级一流客户，分布于中国大陆、中国台湾、欧美、日韩等国家和地区，产品系列包括手机电池、平板电脑电池、笔记本电脑电池、穿戴产品电池、无人机电池、电动工具电池、移动电源、电动车电池等。公司研发团队已经在电芯应用研究、BMS研发、造型与结构设计、制造工艺及自动化设备开发等方面取得了丰硕的成果。随着公司的快速发展和技术创新的不断深入，新能德在加大科技研发投入的同时，也注重对研发成果及其相关知识产权的保护与利用，拥有大量已获授权的国内外专利，为保持公司竞争优势提供法律保障。新能德将以先进的理念和技术开创清洁能源开发和循环利用的典范，在中华文化下做世界一流的科技创新公司，为人类新能源事业做出卓越贡献的同时，为全体雇员的精神和物质福祉而努力奋斗。温馨提醒1、乘车路线：东莞汽车东站乘811路到东坑镇政府下车，换乘4路到角社八队站下车步行150米或：乘81路到东坑路口站换乘3路到角社八队站下车步行，乘坐其他车站的公交到角社八队站下车即可。2、我们的招聘流程为：HR面试--部门面试—测评—HR确认薪资—背景调查—资料审批—通知体检—报到如有可疑人员冒充我司名义另外通知面试，敬请提高警惕。感谢您对新能德（NVT）的关注，期待您的加盟。"},
{"company_url": "http://jobs.51job.com/all/co4684538.html", "company_name": "金财互联数据服务有限公司", "company_address": "广州市科学城科学大道182号创新大厦C1栋5楼(邮编：510760)", "company_info": "广州金财互联数据服务有限公司为方欣科技有限公司子公司，是全国电子税局和企业财税服务的领先者，广东省战略新兴产业百强骨干企业，国家规划布局内重点软件企业，被广州市政府授予优秀民营企业称号。方欣科技中标承建了国家金税三期工程的纳税服务平台系统，充分运用互联网思维，引入云计算技术为千万家中小企业提供财税增值服务，整合社会服务资源，打造财税大数据、互联网金融服务生态圈。作为国内知名的软件企业，方欣科技连续十一年成为国家规划布局内重点软件企业，连续两年成为广东省战略新兴产业100强骨干企业，拥有企业博士后工作站，全国成立了16家分、子公司，总部位于广州，研发基地分布于广州、北京、西安、成都，服务网络覆盖全国。从1998年成立至今，方欣人一直以受人尊敬的现代信息服务企业为愿景，为引领中国互联网财税服务而努力。公司地址：广州市科学城科学大道182号创新大厦C1栋5楼5Floor,BuildingC1,No.182AvenueOfSicentificInnovation,GuangzhouScienceCity,Guangzhou.邮政编号：510760传真：020-32219498"},
{"company_url": "http://jobs.51job.com/all/co2353525.html", "company_name": "东莞市诺丽电子科技有限公司", "company_address": "万江区万红村10号楼(邮编：523050)", "company_info": "诺丽公司简介：东莞市诺丽电子科技有限公司（以下简称“诺丽科技”）成立于2004年，是一家集科研、制造和营销于一体的高科技企业，为全球轨道交通安全监测领域提供卓越的解决方案。公司的轨道交通安全在线监测产品国内市场占有率超过50%以上，为行业第一名。目前诺丽科技拥有100多名员工，其中技术及管理人员占80%以上，公司高度重视技术研发，陆续从各大城市引进大量高端技术及管理人才。诺丽科技先后投入人民币1亿多元在轨道交通及汽车安全在线监测系统的技术研发上，通过不断加大研发投入，公司掌握了所在领域的核心技术，现已拥有一百多项发明专利、实用新型专利及软件著作权，并且每年新增几十项专利及软件著作权。诺丽科技积极开展产学研合作，从2002年开始，公司先后与北京交通大学、上海交通大学及广东工业大学进行战略合作，进行铁路车辆轮对在线监测系统、受电弓在线监测系统、受电弓弓网在线监测系统及直线电机气隙在线监测系统等项目的研发与生产，并在上海地铁、重庆地铁、成都地铁、苏州地铁、广州地铁、西安地铁、福州地铁及合肥地铁等单位实施应用，系统运行状况良好，受到了行业内专家的一致好评及表扬！同时，十多年来诺丽科技还专注于汽车及轨道交通领域的轮胎压力监测系统的研发和生产，通过技术和经验的不断积累，产品的质量得到了快速提升，小型汽车、大型货车以及轨道交通领域的轮胎压力监测系统处于行业的技术领先地位。目前，公司的轮胎压力监测系统已获得了世界上很多国家的专利，在全球范围内获得广泛好评。诺丽科技致力于成为世界级轨道交通安全监测领域领导者，我们期待所有充满梦想、充满热情、充满创意以及热爱生活的人加盟！一、培训与发展：1、公司司非常注重对员工的培训，提供完善的内外结合的教育培训，对员工进行职前、在职、职业发展等培训；2、与深圳咨询公司、前海股权交易中心达成长期战略合作，由国内著名咨询专家辅导，为诺丽科技持续提供管理咨询、管理培训及持续发展提供智力服务；3、对所有新入职员工，公司将指定专业导师对其进行辅导，为帮助新员工尽快熟悉工作岗位及更好的开展工作。二、薪酬福利：1、月薪：公司根据市场薪酬水平，为员工提供富有市场竞争力的薪资，另外公司每年会对绩效表现优秀的员工提供加薪机会；2、保险：（1）为经常出差人员购买意外伤害险；（2）公司入职即统一为员工购买养老保险、门诊医疗保险、住院医疗保险、工伤保险、失业保险；3、年休假：根据服务年限，公司员工享有5天—15天的带薪年假；4、导师制：公司将为每位新员工安排一名资深人员作为导师，并制定3个月的培养计划，帮助新员工尽快熟悉工作；5、提供住宿：公司提供免费住宿，统一安排住房；6、福利餐厅：公司提供餐费补贴，并提供价格实惠的餐厅服务，方便员工选择用餐；7、文化活动：公司每年为员工组织了丰富多彩的文体活动，如：旅游、篮球联赛、户外拓展、爬山、烧烤、趣味运动会以及大型年终尾牙晚会；8、人性化的关怀：公司为每位员工准备生日礼物，传统节日发放节日礼品，在每周二、周五提供额外加餐。三、乘车路线：1、乘车参照路线：4路/7路/20路/30路/46路/58路/2A/C4/K3。2、东莞市总站方向，乘坐K3路到万江广场站下车，从万欣商务酒店侧进入万盛路即可。3、东莞市南城车站方向，乘坐20路到万江广场站下车，从万欣商务酒店侧进入万盛路即可。"},
{"company_url": "http://jobs.51job.com/all/co4426289.html", "company_name": "东莞市塑金网络科技有限公司", "company_address": "樟木头镇先威大道85号2楼(邮编：523000)", "company_info": "东莞市塑金网络科技有限公司位于素有“塑胶之都”之美誉的广东省东莞市樟木头镇塑胶原料市场，实力雄厚，扎根本土，辐射全国。本着诚信经营，客户至上，服务周到之经营理念，全力打造塑胶原料全产业链交易平台。因公司业务发展迅速之需要，诚邀广大有志之士、有识之才加盟，共创大业。"},
{"company_url": "http://jobs.51job.com/all/co3276971.html", "company_name": "东莞赏聘网络科技有限公司", "company_address": "南城区美丰路2号创景楼3F外交圈(玉兰大剧院公交站，华凯广场旁、亨美商业大厦正后面)(邮编：523000)", "company_info": "【外交圈】是东莞赏聘网络科技有限公司旗下核心产品，以“让外销更简单”为使命，通过“云计算+大数据”技术，自主开发了更适合外贸人使用的新型大数据化营销工具，其中《找采购商》《搜邮神器》《邮箱检测》《活的CRM》开创性的解决“客户开发、邮箱搜索、邮件营销、客户管理”等难题，帮助外贸人快速锁定匹配采购商，轻松实现提升销售效率100%！【外交圈】不仅是一个为外贸而生的外贸服务平台，更是一次提升成交率的变革；《找采购商》已超1000万全球活跃采购商，不仅人工审核匹配“联系人+职称+Email+电话”，而且同步其最新采购动态，并智能生成采购分析报表，数据已覆盖美国、加拿大、英国、俄罗斯、印度、秘鲁、智利、巴基斯坦、哥伦比亚、厄瓜多尔等13个贸易国，将持续覆盖更多采购商！"},
{"company_url": "http://jobs.51job.com/all/co2452873.html", "company_name": "广东巨细信息科技有限公司", "company_address": "松山湖科技产业园区松科苑12号楼(邮编：523808)", "company_info": "秉承着“引领科技文明，造福人类生活”的使命，巨细科技于2010年9月成立于享有“南中国硅谷”美誉的东莞松山湖高新区。自我司由归国博士发起创立以来，我们的愿景一直是“开创世界一流科技服务企业”。在此共同的愿景引领下，我们不再一个人孤军奋斗，我们形成了强大的集体，有了改变命运和世界的力量！国内知名企业家的投资并参与管理是我们的坚实后盾，众多高科技人才团结锐意进取是我们的致胜利器，“诚信、务实、创新、和谐”的企业价值观是我们的指路明灯。岁月峥嵘倏忽四载，我司已成为集研发和运营为一体，以计算机软硬件、电子产品、通讯产品、信息网络技术、生物、医药、环保、能源技术的研发运营为主的高新技术企业。伴随着公司业务快速发展，我们高素质研发团队的技术及运营水平在业内均达较高水平，团队成员具有平均5年以上研发工作经验。公司与西安交通大学建立了产学研研发合作，建立具有核心竞争力的技术平台；公司先后获得东莞市物联网产业促进会会员单位，东莞市科技创新企业协会会员单位，国家高新区先锋榜百新企业的荣誉称号，而我司总经理也先后获得东莞市创业领军人才、东莞市特色人才等荣誉！互联网产业变革在加速度，全面渗透和颠覆传统行业的节奏进一步加快。巨细科技已经取得了先发优势，我们将凭借多年来积累的实力，在移动化、智能化、本地化的科技发展大潮中再接再厉，以坚定步伐实现我们的共同愿景和使命。我们的薪酬福利：公司根据员工的能力与资历提供具有市场竞争力的薪资待遇；每年根据每个职员的工作绩效，享有1-2次的调薪机会；入职满一年即享受工龄奖100元/月,每满一年增加100元/月；入职即享有全勤奖100元/月；所有正式员工享有婚礼礼金和生育礼金；为员工提供食宿，提供公寓式宿舍，宿舍环境优越，装修良好，所有配套设施齐全；行政部不定期组织员工活动，如烧烤、唱k、打球、爬山等户外活动；所有在职职员享受公司咖啡厅消费五折优惠；公司为所有在职职员每年组织一次年度体检；每年年底组织公司年会；入职即可享有婚假、产假及国家规定的11天法定节假日等带薪假期，入职满一年的员工，可享有5个工作日的带薪年假；入职即为公司所有职员购买社会保险；根据公司当年经营状况享有年终奖。我们的承诺：加入我们，给你不一样的人生！免责声明：请求职者通过前程无忧招聘系统应聘本公司的职位，本公司不会用手机或者小灵通的方式联系求职者，本公司对外招聘唯一联系电话是：0769-22890369，面试地址为东莞松山湖，不会在本公司所在地以外地点对求职者进行面试，请悉知；如遇非本公司联系电话联系的，请广大求职者注意。"},
{"company_url": "http://jobs.51job.com/all/co3925620.html", "company_name": "广东福能精密机械有限公司", "company_address": "东莞市望牛墩镇洲弯工业区拓鑫工业园A栋4楼(邮编：523200)", "company_info": "广东福能精密机械有限公司位于广东省东莞市望牛墩镇古宁路10号，是中国饮料行业优质配套供应商。福能是全球少数，专业提供高速全自动动ＰＥＴ瓶胚注塑系统、瓶胚模具的企业。我们集生产、销售、服务为一体，为客户提供交钥匙方案。可以根据客户的需求进行新的瓶胚的定制服务。福能的注胚系统性能达到国内外同类设备水平，可广泛用于饮料瓶胚生产企业，日化、医药等包装企业。我们的设备正广泛服务于国内外的饮料、食用油、食品、洗涤用品和医用包装领域。福能始终本着以客户利益为中心、为客户创造创值、提升客户产品品质的服务理念，把客户利益当成技术创新的动力和源泉，不断地加大自主创新力度，将优质产品供应给广大国内外众多的知名企业。公司核心价值观：以人为本，关注市场，利润来源于顾客满意。公司经营理念：我们发挥团队的合作能力，以“品质、创新、诚信”为本，以“服务客户”为目标，追求永续经营，创建高品质的注塑系统，打造世界品牌。公司本着“至诚至信，让客户满意”的经营理念，以提高人们生活品质为己任，充分发挥科技、人才优势，不断超越自我，不断创造新的产品，真诚服务用户，已质量求生存，已信誉求发展。公司将以主动、诚信、周到、实在、及时的服务态度对待每一位客户。时刻以质量求生存，信誉求发展的，来为各用户提供最大的优质服务。"},
{"company_url": "http://jobs.51job.com/all/co3859814.html", "company_name": "广东启动网络科技有限公司", "company_address": "东莞市东城区东莞大道11号台商大厦1单元2811(邮编：523000)", "company_info": "启动集团成立于2013年，升级前全称为广东启动网络科技有限公司。成立初，联合多家大型知名企业组建互联网行业交流合作平台--东莞市移动互联网协会。并在多票数的支持下成为东莞市移动互联网协会会长单位和理事单位。为推动行业的健康良好发展竭尽所能。启动集团专注品牌全案营销的运营，致力于成为中国领先的品牌数据化全案营销领导者。在四年的发展历程中，先后成立及并购了微主流、前途光明、云势力、天天农展会、果能量、汇集地、章鱼文化等七家公司，并承接了猪八戒东莞运营中心及惠州运营中心。通过资源整合全面开展全案营销、APP/网站开发及SEO营销三大业务板块，以全案营销为主导。其中全案营销包括：全案策划/LOGO设计/VIS/平面设计/影视宣传片五大内容；APP/网站开发包括：IOS开发/Android开发/微信小程序/H5创意/网站建设五大内容；共十二个业务内容，助力企业客户精准定位，全面发展。目前，启动集团服务超过1000多家公司和组织，被客户评价为优秀的品牌全案整合营销商。其中，为东莞东城万达广场进行圣诞节全案策划；常不爽卫生巾、筑学网络科技公司、疯小孩、天天社区、果能量等企业进行品牌全案营销策划与APP/网站开发。全面深钻三大业务板块，为更多企业提供全面发展的服务保障。"},
{"company_url": "http://jobs.51job.com/all/co2988373.html", "company_name": "润建通信股份有限公司", "company_address": "广州市天河区高塘软件园高普路138号京华信息东座3楼(邮编：530000)", "company_info": "公司简介：润建通信股份有限公司（以下简称“润建”）创办于2003年，2003年1月在广西南宁正式成立，注册资金1.66亿元，是一家以通信网络维护、施工、设计、优化及计算机系统集成和开发为主的通信信息服务企业。润建具备通信信息网络系统集成企业甲级资质、通信工程施工总承包壹级资质、电信工程专业承包壹级资质、钢结构工程专业承包叁级、机电设备安装工程专业承包叁级、房屋建筑工程施工总承包叁级资质、通信网络代维企业基站、线路专业双甲级、承装（修、试）电力设施许可证四级、网络托管业务经营许可证等资质，并通过ISO系列质量管理体系认证。公司荣获国家火炬计划重点高新企业、国家科学技术部高新技术企业称号，以及国家工商总局、广西工商局授予的“守合同重信用”企业称号。润建把“客户满意度”作为衡量工作质量的唯一标准，旨在以快速的响应速度、良好的企业形象，持久的市场信誉，完善的管理体系成为各大运营商的综合服务提供商，通过提升“甲方感受度”，塑造“润建品牌”。公司致力为运营商提供优质服务及树立行业服务标杆，并荣获“2016-2017年度通信网络维护服务支撑先进单位”、“2016年度中国铁塔十佳代维合作伙伴”、“2015-2016年信息通信行业信用建设先锋企业”、“2015-2016年度通信网络维护服务管理创新先进单位”。润建作为国内较早从事通信技术服务的企业之一，拥有21年丰富的行业经验、雄厚的技术力量，精良的施工设备和坚实的人才优势。主营业务市场范围覆盖29个省/自治区/直辖市，其中综合代维业务覆盖23个省份，工程业务覆盖24个省份；业务涵盖通信网络维护、通信工程建设、通信网络优化、通信网络规划设计、数据通信、信息系统集成服务业务、大数据、软件研发、电力网络技术服务等业务。润建主要为移动、铁塔、联通、电信等运营商和华为、中兴等设备厂家提供全网络层次的通信网络工程建设、维护、优化等技术服务，并提供一体化、全方位的业务服务、整体的系统及优化解决方案。润建始终秉持着“奋进、高效、创新、和谐”的价值观，致力于成为卓越的信息技术解决方案服务商，让信息畅通无忧。润建31149文化:经营哲学：情义·共享·凭良心企业愿景：追求全体员工物质与精神两方面幸福，让每一个奋斗的润建人都过上好日子。企业使命：成为卓越信息技术解决方案服务商；让信息畅通无忧。企业价值观：奋进·高效·创新·和谐组织发展准则：诚信为本言出必践开放学习协作创新处事为人准则：公开公平公正正直正气正义团队建设准则：一支军队一所学校一个家庭业务交付准则：客户评价数一数二项目验收一次通过干部任用准则：能者上，平者让，庸者下激励员工准则：多劳动多贡献多荣誉多收入上下沟通准则：汇报工作说结果请示工作说方案安排工作说标准检讨工作说流程组织管理准则：不可越级指挥但可越级检查不可越级请示但可越级申诉阿米巴经营准则：共同目标分组管理独立作战共享辉煌上班时间：1、职能部门实行标准工时制：即每周5天工作制，周六、日休息。每天工作时间为：上午8:30－12:00，下午14:00－18:002、生产单位根据当地实际情况确定工作时间。3、节假日按国家规定执行，具体休息休假时间根据公司情况及工作需要而定。公司福利：五险、公积金、新农保、新农合、商业意外险、餐补、车补及节日津贴等。感谢您投递公司的岗位，届时我们将通过站内信息形式通知您面试，敬请留意！"},
{"company_url": "http://jobs.51job.com/all/co3787521.html", "company_name": "广东省智能机器人研究院", "company_address": "松山湖高新技术产业开发区大学路2号(邮编：523000)", "company_info": "广东省智能机器人研究院（以下简称“广智院”）是经广东省人民政府批准，由东莞市人民政府举办的新型科研机构。广智院以“格物穷理、守正出奇”（突破核心技术，实现自主创新）为发展理念，重点打造共性技术与功能部件研发中心、集成技术与服务中心、公共试验与检测服务中心、产业孵化与投资服务中心、人才引进与培养中心等五大平台，围绕高精高效智能机器人、高稳定高可靠工业机器人等新型机器人为重点研究方向，以六大发展路径为导向，积极推动研究院发展。（一）以发展产业为目标引进国内龙头企业大连机床集团，并与其开展实质性合作，形成机器人产业聚集效应。广智院与大连机床合资成立大连机床集团（东莞）智能技术研发中心有限公司和大连机床集团（东莞）科技孵化有限公司。研发公司重点开展面向3C制造的智能机器人及智能装备开发，并承担东莞市“机器换人”应用示范及工业4.0智能制造展示与体验中心。孵化公司将在谢岗聚集机器人及高端装备产业，目前已经有20多家企业进驻孵化基地。引入新航科技团队，开展高端智能手机硬质材料加工机器人和高端装备研究及产业化。已引进新航科技团队，利用团队在蓝宝石等硬质材料加工领域的优势，将该项技术运用到高端智能手机硬质材料中，开发相关的工业机器人和高端智能装备，与新航科技已经联合成立的实体公司，目前该公司已通过名称预核准，公司重点针对蓝宝石精雕机、3D玻璃热弯装置3D（2.5D），玻璃扫（抛）光机自动线等相关技术进行研发及产业化，预计3月底可完成公司注册。。引入圆梦精密技术团队，开展航空航天大型结构件精密加工装备研发及产业化。拟与大连机床集团、深圳圆梦精密技术研究院开展合作，利用圆梦精密技术研究院将碳纤维复合材料在航空航天领域的广泛应用优势，三方共建东莞圆梦航空航天精密制造产业化基地，针对飞机外仓钛合金加工用移动机器人，精密加工装备开展研究，实现产业化。（二）以应用需求为牵引牵头建设东莞市机器人与智能制造技术应用服务中心，提出“1+N+X”的机器人应用服务模式。即1个应用服务中心，N家机器人整机及功能部件生产企业，X家行业应用龙头企业；整合了伯朗特、拓斯达、鑫拓、乐佰特、尔必地、信腾、启帆、沁峰等一批机器人制造企业合作共同为应用企业提供整体解决方案，已为长盈精密、劲胜股份、誉铭新、宜安科技、富华鞋业、珑骧电子、铭丰包装、华贝电子、海鸥卫浴、中山东菱威力、湖北索瑞电气、沈阳辽阳民爆等30多家企业提供机器人与智能制造技术服务。与劲胜股份联合承担的移动终端配件智能制造试点示范项目，获批全国2015年智能制造试点示范点。与上市公司劲胜股份合作，建设面向工业4.0的智能制造车间，已成功获批国家移动终端配件智能制造示范点，目前该项目已有十余线硬件部份进场及安装调试并开始投入生产，进展顺利，实现上下料区域方案上线实施，并完成各条生产线生产数据的采集。（三）以功能部件为载体在机器人控制器方面，自主创办的华科精机公司已完成4轴、5轴工业机器人控制系统研发；在机器人编码器方面，通过股权投资的盈动高科公司，开展工业机器人编码器研发及产业化；在伺服驱动器方面，投资成立华数机器人公司，专注工业机器人伺服系统及驱动器研发；在机器人传感器方面，自主创办的思谷公司通过引进美国等海外团队已经成功开发出机器人应用的视觉传感器、力位传感器等产品，并逐步投放市场。同时，机器人研究院也正在布局在谐波减速器等方面的核心功能部件研发工作。（四）以共性技术为支撑与华中科技大学、华南协同创新研究院、东莞华南设计创新院，联合华中科技大学、华南理工大学、香港科技大学、北京航空航天大学、广东工业大学等高校合作，联合开展机构设计、检测技术、机器人控制技术等共性技术研究。（五）以国际合作为导向引进辽宁舰总设计师朱英富院士、香港中文大学王钧教授为技术带头人的无人艇团队，该团队已成功获批广东省国际创新团队立项。引入美国JDSU公司的高级主任工程师马修泉博士，开展激光器研究，使该团队落户东莞，开展大功率激光器产业化项目，本项目已掌握了大功率激光器机械硬件、设计软件、工艺与电控等多项核心技术（六）以创新创业为活力打造“华科城”系列科技企业孵化器，支持中小企业发展。在东莞大岭山、石碣、谢岗等建立孵化基地，支持中小企业发展；与大连机床合作，共建孵化基地、机器人与智能装备众创空间，建设一个公益性、开放性、专业性、全要素的、完整的创业链条的众创空间。支持大学生创新创业，在东莞理工学院设立“松湖华科杯”创新创业大赛、以及华中科技大学“松湖华科杯”创新创业大赛，支持大学生创业。设立机器人产业基金，与达晨创投合作，成立机器人产业基金，支持机器人产业发展。我们的福利：五险一金、双休、法定节假日、过节补贴、年终奖金、子女入学安排、推荐报读研究生及博士……您有能力，这里就有平台！发挥您的专业，这里就是实现您梦想的地方！欢迎加入广智院，有您的地方就会有更多精彩！"},
{"company_url": "http://jobs.51job.com/all/co4804781.html", "company_name": "广州中联创投资有限公司", "company_address": "桥头镇桥新东二路山水江南销售中心旁111铺(邮编：510769)", "company_info": "广州中联创投资有限公司，2009年11月17日成立，经营范围包括企业自有资金投资;房地产开发；房地产中介服务;房地产咨询服务;计算机技术开发、技术服务等。中联创·戛纳湾位于东莞市桥头镇中心区，是东莞首个以电影主题的全智能菁英社区。项目占地3.3万平米，总建筑面积约13万平米，是东莞东部最大商业及居住的社区之一；项目有1000余套建筑面积100-110㎡精装四房Loft单位，层高4.5米，实用率超过150%。项目是专为菁英阶层订制的智能社区，五星级全装修拎包入住。是一个能满足舒适居住、soho办公，休闲娱乐、便捷生活的菁英社区。项目毗邻R3地铁桥头西站，紧邻东深路与东部快速路，坐拥粤港澳大湾区一小时交通便捷。项目生活配套设施丰富，北师大附属学校等名校近在咫尺；自有湾区最大的影城，为东莞东部娱乐饮食中心。"},
{"company_url": "http://jobs.51job.com/all/co4488502.html", "company_name": "中山市久润商贸有限公司", "company_address": "东莞市厚街镇厚街大道东39号盈丰大厦701(邮编：523960)", "company_info": "中山市久润商贸有限公司成立于2003年，公司主营业务是集鞋类产品设计、生产、销售为一体的科工贸企业，公司总部位世界鞋业之都的广东东莞厚街，产业环境得天独厚，公司具有年轻化的管理团队和管理思维，企业文化建设我们提倡：员工平等、尊重个性、关爱家人、创新为本的管理理念，给予员工充分展示自我和挑战人生目标的机会。公司的主打皮靴品牌：beffon北风，专注于年轻人的中性硬朗风格的靴子，定位于中高端市场，在北上广深等一二线城市著名的高端商场均有销售（如：北京三里屯，西单等）在全国有300家线下多品鞋店销售网点，线上天猫等全网销售，2017年度市场销售额达1亿元，但靴子品类中1亿元的市场销售额对我们来说是一个起点，进入新的一年，beffon北风靴销售市场增长迅速，2018年更是需要精准的把握市场契机，希望有您的加入我们一起展望百亿的市场。我们是年轻人的活力团队，鼓励你有自己的想法与创意，这里是可以让你充分发挥的地方，金子在这里很容易发光。我们给予有付出精神的核心员工培训基金与外派学习计划，让您不断增值自己，我们拒绝不爱学习，没有抱负和消极的人。我们提供同行业中等偏上的收入待遇，每周工作5.5天，我们还有期权，股权，等长期激励措施也在逐步完善中，希望为beffon付出的您能得到丰厚的收获，期待有野心和理想的您加入。品牌官网：www.beffon.com"},
{"company_url": "http://jobs.51job.com/all/co4442343.html", "company_name": "深圳市盛云网络技术有限公司", "company_address": "广州市白云区石井金宝路电商园B3栋4楼(邮编：510407)", "company_info": "问店（广州）运营中心为深圳市盛云网络技术有限公司广州办事处，公司成立于2015年，旗下“问店”是由国内著名网络技术公司及服装行业等背景精英团队组成，且具备12年互联网经验；8年服装行业经验。为实体店去中间环节快速采购设计师一手货源。以移动互联网技术、大数据、物联网等技术和理念，整合优质资源，精简供应链环节，打造开放式，扁平化，去库存化、去中心化、平等性循环供应体系，服务于服装企业，全方位为传统企业及线下实体打造大数据应用等服务的产业链循环，创新企业供应结构及实体服务价值，打造新零售，新制造的综合供应体系，为企业节约成本，降低产业过剩，助跑实体经济，为新消费升级扬帆起航。"},
{"company_url": "http://jobs.51job.com/all/co4644986.html", "company_name": "东莞盯盯信息技术有限公司", "company_address": "南城区宏图路高盛科技大厦801室(邮编：523079)", "company_info": "盯盯科技是一家为企业提供综合解决方案的物联网科技企业。其核心品牌——云盯，专为服装、餐饮、珠宝、医药商超等连锁型企业提供基于视频的互联网安防、远程巡店、智能分析等可视化管理和大数据营销应用。盯盯科技拥有行业领先的核心技术优势，位于成都的技术研发团队，大部分曾服务于国内知名的互联网实时音视频企业。掌握云平台、视频压缩及传输、智能算法等核心技术。并创造了含视频P2P平台、超低码流、云转发在内的多项技术专利和行业第一。团队还拥有十余年海量用户可视化运营经验，曾为都市丽人、大娘水饺、吉利汽车等连锁龙头企业提供运营服务，覆盖连锁商铺用户达数百万，创造了连锁行业用户数及单用户数双项第一。同时，云盯更获得国知名大数据和云计算专家全程技术指导。盯盯科技以“云盯在线掌控天下门店”为目标，帮助连锁企业开源节流，开辟一片崭新天地。"},
{"company_url": "http://jobs.51job.com/all/co2286356.html", "company_name": "晶苑国际集团有限公司", "company_address": "东莞市常平镇司马管理区晶苑司马工业城(邮编：523570)", "company_info": "晶苑国际集团（针织与毛衫）拥有立体花园式办公环境，优秀的人文关怀文化、超强的管理团队，荣获“广东省500强企业”、“广东省转型升级示范企业”等称号。集针织、毛衫制衣与印绣花工艺开发和生产为一体，专业生产出口欧美及日本的针织与毛衫成衣，为客户提供服装设计、制衣及印绣花工艺开发等增值服务。我们的主要合作伙伴有PINK、ATY、H&M、JCPENNY等。现总部东莞常平镇晶苑工业城聚集针织、毛衫制衣与印绣花专业人才8000多人。面对全球服装市场下滑，我们的同行很多都陷于困境，而未来对我们企业来讲并不是威胁，反而是激励。公司得益于5年前公司管理层的超前管理转型升级策略，在行业先行一步，率先展开全面转型升级，并获得广东省、东莞市政府颁发的转型升级示范企业，成为东莞制衣行业转型升级标杆企业。晶苑国际集团（针织）连续几年营业额增长超过40%，2013年营业达到45亿港币。在集团的领导下，未来5年有信心将营业额翻一番。公司正处于高速增长阶段，将引入全球优秀的客户群来配合整个业务的发展。为满足公司做大做强的人才需求，公司已经按每年营业额的0.1%做为培训基金培养发展人才，现诚邀一流人才加盟。感受晶苑大家庭温暖，体验晶苑管理团队文化，邀您欣赏我们“用心传递爱”关爱文化推广主题曲《wearetheworld》,管理团队集体舞《晶苑style》。http://v.youku.com/v_show/id_xntewmdc0otqw.htmlhttp://v.youku.com/v_show/id_xnta5otk1otq0.html晶苑邀您与我们共同成长。1、五天八小时或五天半轮休制，依法享有国家法定节假日；2、根据东莞劳动保障标准提供养老、失业、工伤、住院、门诊保险；3、提供极具市场竞争力的薪酬；4、人才培训发展计划促进职业高度成长；5、公司为员工在生活区提供免费wifi上网服务；6、提供空调宿舍按级别分配，主任级及以上级别单人间，副主任双人间，其它职员级别四人间；7、专设职员俱乐部等娱乐交流平台。每年一次国内旅游，传统节日派发各类礼品，定期举办中秋晚会、趣味运动会、年终晚宴等大型文化活动。电话：0769-89082222qq：179826669地址：广东东莞市常平镇司马管理区晶苑工业城邮编：523570e-mail：cschr@crystal-csc.cn网站：http://www.crystalgroup.com温馨提示：1.若您有意向加入晶苑，请先通过人才网站系统投递简历至cschr@crystal-csc.cn，我们会在两个工作日内对您简历进行审核，若合格我们会及时跟您联系。2.如果收到电话预约面谈或提供录用通知，请以书面邀请为准，同时留意我们在电话沟通时仅用职位发布信息中所提示的办公电话，如有疑问请拨打招聘热线：0769-89082222询问。3.本公司招聘不收取任何费用，不抵压任何证件，请留意防止上当受骗。"},
{"company_url": "http://jobs.51job.com/all/co4509295.html", "company_name": "源代码电子竞技俱乐部（珠海）有限公司", "company_address": "珠海市横琴新区宝华路6号105室-31490(邮编：519000)", "company_info": "源代码电子竞技俱乐部（珠海）有限公司，英文名sourcecode，简称“sc”是一家中国电子竞技俱乐部，于2017年6月12日在珠海横琴自贸区成立。现主要参与DOTA2、CSGO项目的竞技比赛，未来也会进军星际争霸、炉石等当今电子竞技流行项目。源代码电子竞技俱乐部虽然是一家成立不到1个月的新生俱乐部，但是我们代表的是活力和希望！"},
{"company_url": "http://jobs.51job.com/all/co4271146.html", "company_name": "广东安泰兴业智能科技有限公司", "company_address": "广东省东莞市南城街道高盛科技园北区A座607号(邮编：523000)", "company_info": "【公司简介】广东安泰兴业智能科技有限公司是一家专注于IT技术服务的高科技公司。公司的用人宗旨是：事业的发展与个人的发展融为一体；把员工的个人追求融入到企业的长远发展之中；通过某某事业目标的实现来达到员工个人理想和高素质生活追求的实现。公司的用人原则是：任人唯贤，量才录用。公司将让每位员工拥有同等机会去发挥其最大潜能，并提供与公司一同成长的环境。使每一位积极上进和辛勤工作的员工都能得到应有的赏识及回报。【福利待遇】1、工作时间：双休，7.5小时工作制；2、五险一金：按国家规定缴纳的相关社会保险，包括基本医疗保险、养老保险、工伤保险、失业保险、生育保险、住房公积金；3、薪酬激励：基本工资、绩效工资、通讯补贴、年度调薪等；4、员工假期：法定假期、带薪假期、年假等；5、员工关怀：生日礼物、传统节日礼品、年度免费健康体检等；6、员工活动：年度旅游、公司聚餐、每周举办羽毛球或篮球等康体活动；7、职业发展：高效的沟通机制、清晰的晋升通道、公平的竞争体制、广阔的发展空间。"},
{"company_url": "http://jobs.51job.com/all/co4610799.html", "company_name": "东莞市通天星软件科技有限公司", "company_address": "东莞市南城区黄金路天安数码城A1栋524(邮编：523073)", "company_info": "东莞市通天星科技有限公司ShenzhenBabelstarInc.致力于领先世界的视频安防平台的技术研发和应用，已经形成覆盖车载录像机、行驶记录仪、WIFI网络摄像机、单兵录像机、移动指挥箱等硬件产品的视频综合平台，拥有车联网无线视频定位监控平台、Wifi无线高清云存储平台、行驶记录仪定位监控云平台、手机直播平台等产品。通天星拥有一批该领域的尖端资深的技术人才，他们掌握了行业领先技术，特别是在视频压缩技术、中心存储及远程云系统方面出类拔萃。公司不仅成为国内研发智能车载监控系统平台的领军企业，平台还在北美、欧盟、英国、印度、土耳其等国家得到广泛应用。通天星参与了国内智能车载视频平台标准的编制，引领行业发展趋势，凭借着10年平台研发经验，承接并顺利完成***重大安防项目的建设。福利待遇薪资结构具有竞争性的薪资体系；实行内部员工持股激励机制。良好的职业发展采用“公平、公正、公开”的岗位竞聘机制；提供各专业通道间横向发展机会；提供管理通道与专业通道双通道的员工纵向发展平台。多维度的培训机制提供涵盖业务流程、公司政策、职业化技能提升的新员工入模子培训；提供岗位胜任能力知识、专业技能的在职培训；结合员工的职业发展规划与兴趣爱好，不定期组织各种技能与知识分享会、公开课；不断完善的多维度培训机制将为您的职业生涯无限增值！丰富的文化生活举办周羽毛球、篮球、足球等体育健身活动。其他相关福利完善的社会保险（含养老、医疗、工伤、失业、生育险）；享受国家法定假期；提供海外展会、技术交流、市场考察等机会。"},
{"company_url": "http://jobs.51job.com/all/co3522089.html", "company_name": "上海协谦商贸有限公司", "company_address": "宝山区蕴川路1800-6号217(邮编：201906)", "company_info": "TheKunteGroupcomprisescompanieswhichpurchasing&distribution,retailofhigh-qualitywoodsfordecorativeandfurniturepurposes.AccordingtoourownfactoryorcooperatedsawmillinEurope&Africa,weconstantlysupplyinggoodmaterialforthefurniturefactory,decorationcompany,andvariousconstructionbuildingmaterials.Thehistoryofthecompanyinvolvedintimberbusinesscouldgobackto60yearsagoinEurope.Withthebigeffortsofallourteammembers,wearebecomingasoneofthemaindistributorandretailerinChina,andmonthlymovingover3000cbmoflumberandover5000cbmofhardwoodlogs.Now,weintegratedallthisresourcestoChinaKunteGroupLtdtoformagroupcompanyincludingawholesupplychainfromsourcing&reproducingtosales&distribution,andretail.TheKunteGrouphasalwaysbeenguidedbyservingtothebesttoourcustomer,andawin-winpartnershipwithoursupplier.Withthefastmarketdevelopmentinthedomesticmarket,weherewarmlywelcomemoretalentedpeoplejointhecompany.昆特集团是一家集生产，运输，销售为一体的公司，通过我们在欧洲，非洲的自营工厂，为家具厂商，装饰公司及各类工程提供优质木材。公司在欧洲经营木材可以追溯到60多年以前。随着我们业务的快速增长,以及我们在市场上的成功，为了更好的渗透到终端市场,我们于2010年成立了一家中国本土公司上海嵘昆。通过这个平台，以及我们在广东和上海的两个办事处，以及覆盖5000多平方米的仓库。我们正在成为中国市场的一个主要的分销商和零售商，并每月销售3000立方的板材和5000立方米的硬木原木。现在，我们整合所有这些资源，中国昆特集团有限公司形成覆盖从整个产品供应链：生产，运输及销售，分销，零售等。我们始终遵循服务至上，互利互惠，共同发展的原则与广大客户建立良好的合作关系。随着公司业务的快速发展，我们现广纳贤才，我们期待着您的加入，携手共创美好未来！"},
{"company_url": "http://jobs.51job.com/all/co4515425.html", "company_name": "东莞光亚智能科技有限公司", "company_address": "东莞市望牛墩镇横沥村太和路2号(邮编：523206)", "company_info": "东莞光亚智能科技有限公司是一家集销售、研发、制造、服务为一体的锂电池检测测试设备制造商,专业研发、制造能量回收型化成、分容、分选等锂电池后端生产线装备,能够提供电池后端生产自动化生产线一站式服务的综合性公司。公司坐落于东莞望牛墩镇，位于东莞市西部，离东莞市中心区10公里，广州城区约35公里，是东莞市下辖的32个镇区之一，素有全国综合实力千强镇”、“广东省民间艺术乞巧之乡”、“广东省教育强镇”等称号。光亚公司拥有6000平方米的厂房和近1000平方米员工宿舍，公司拥有一支由博士，硕士，本科等组成的精英团队，均有十年以上本行业的工作经验。先进的自动化生产设备及检测仪器，具有科学的生产管理制度和严格的质量保证体系，高品质，高效率，专业化发展是我司一贯目标，公司以真诚的信誉，一流的服务作为发展之本，愿与各方英才齐心协力，共同发展，公司真诚期待各位的加盟。公交路线：途径公交车623、607、625，坐公交车623（官洲公交站下车，900米到达公司）607（牛顿工业园下车，300米左右到达公司）625（官派公交站下车）广州路线：地铁文冲站A口出来，在文冲公交站坐“广369”公交车到麻涌汽车站下车，进站里面换乘坐“630”到官派站下车"},
{"company_url": "http://jobs.51job.com/all/co3205140.html", "company_name": "广东省电信规划设计院有限公司（东莞）第一分公司", "company_address": "东莞市东城西路92号通联大厦5-7楼(邮编：523008)", "company_info": "广东省电信规划设计院有限公司是中国通信服务股份有限公司旗下的IT类高科技企业，是国际咨询工程师联合会（FIDIC）成员协会会员、国家重点软件企业之一、广东省高新技术企业、广州市38家认定重点软件企业之一。公司2015年营业收入已超11亿。公司主要从事智慧城市、物联网、云计算、政府信息系化、电子商务、智能化等多领域、多行业的信息与通信系统的咨询、设计集成及软件的服务等。"},
{"company_url": "http://jobs.51job.com/all/co2488619.html", "company_name": "东莞市聚焦网络科技有限公司", "company_address": "东莞市南城区鸿福路口腾龙商务中心1603-1604(邮编：523000)", "company_info": "东莞市聚焦网络科技有限公司是深圳市东云时代科技有限公司的全资子公司，成立于2010年，是一家致力于为各行业企业和商户提供互联网+会员制营销技术解决方案的高科技公司，中国领先的会员+SAAS服务提供商。聚焦科技专注于每一个会员的价值，为企业商户提供“潜在”--“活跃的转化”--“活跃状态的延续”--“沉默的推迟”整个会员价值周期管理的软件支持，帮助企业提高营销效率，吸纳新顾客，维护老会员，深度挖掘每一个会员的价值，提高企业品牌优势，帮助企业商户占领市场竞争战略高地。东莞市聚焦网络科技有限公司一直坚持为客户提供有效的“会员制营销”解决方案，会员系统不仅可在电脑上使用，还可以在手机上使用，可以低成本、高效率的为客户迅速搭建覆盖全国的会员连锁管理系统，为客户创造了价值！经过多年的发展和积累，聚焦目前已服务于国内6000多家优质店面，超过3000000高端会员，业务范围遍布全国30多个省市，200多座城市。用户回头率高达98%以上，每年以100%-200%的增速在快速增长。"},
{"company_url": "http://jobs.51job.com/all/co2120348.html", "company_name": "固高科技（深圳）有限公司", "company_address": "深圳市南山区南区科技园深港产学研基地西座211(邮编：518057)", "company_info": "公司简介固高科技(香港)有限公司成立于1999年，总部位于香港科技大学。创立者为自动化和微电子领域的国际知名专家、学者，具有多年在加利福尼亚大学(ucberkeley)、麻省理工学院(mit)、贝尔实验室(belllab)等国际一流科研机构进行研发和管理的经验。同年，固高科技（深圳）有限公司成立。固高科技汇集了一批在运动控制及机电一体化领域卓有建树的科技精英，致力于运动控制、图像与视觉传感、机械优化设计、伺服驱动等工业自动化技术的研发和应用，自主研发的基于pc的开放式运动控制器、嵌入式运动控制器、网络式运动控制器、计算机可编程自动化控制器产品与系统，综合性能到达国际一流水平，填补了国内同行业的多项空白。固高科技的产品广泛应用于数控机床、机器人、电子加工和检测设备、激光加工设备、印刷机械、包装机械、服装加工机械、生产自动化等工业自动化控制领域。作为国内技术领先的自动化控制产品供应商，固高科技是***高新技术企业，广东省产学研示范基地,“深港创新圈”装备制造核心技术平台，并建成了深圳市唯一的运动控制技术工程中心。固高科技拥有技术实力雄厚的固高科技中央研究院，专注于装备制造核心技术研发。固高科技十余年来与客户共成长，国内营销服务网络已遍及北京、上海、武汉、成都、长春、济南、西安、南京、南宁等城市。海外更是延伸至中国港澳台、东南亚以及欧美等三十多个国家和地区。公司宗旨提供一流的运动控制产品与服务，协助本地区发展成为先进装备制造中心公司使命专注于运动控制技术及产品的研发、生产及服务；为装备制造业提供核心技术平台；为装备制造业培养运动控制技术应用人才；协助固高的客户成为成功的企业。公司提供有竞争力的薪酬福利待遇，欢迎有志之士共同在固高平台实现中国工业自动化的民族使命。"},
{"company_url": "http://jobs.51job.com/all/co3596429.html", "company_name": "东莞市大可实业投资有限公司", "company_address": "东莞市南城区银丰路10号财津银座大厦A座610室（鸿福路口附近）(邮编：523099)", "company_info": "东莞市大可实业投资有限公司为深圳市小满科技有限公司东莞运营中心，主要销售小满科技的主打产品“小满CRM外贸版”、“小满快发””小满发现””小满营销”提供外贸的一整套解决方案！小满CRM外贸版及小满快发是一款在线的外贸管理软件，提供在线CRM的SaaS服务公司，旨在通过云计算面向企业提供SaaS服务和生产力工具。我们面向中小型企业，帮助客户提高他们企业的管理水平，提升销售力，从而带来业绩的持续增长，让企业更上台阶。目前东莞区域粤莞网商会、常平电子商务协会、莞东商会、东莞网商会等众多商会会长企业及各镇区会员企业都选择了小满作为合作伙伴！小满科技是一家由新东方联合创始人徐小平领投，真格基金、云天使基金、零一创投、腾讯吴宵光跟投，2015年***投资机构达晨创投，国际知名投资机构启明创投都看好并投资了小满，并由曾任职于B2B行业三巨头(环球资源、中国制造、阿里巴巴)的高层，以及来自于腾讯、金蝶的优秀软件工程师共同组建的一家软件研发企业。目前已经实现B轮融资！如果你想找的不仅仅是一份工作，而是一份事业，请一定不要错过大可！未来5年，企业服务市场一定会有千亿市值的公司，我们必将大势所趋！如果你梦想成为销售精英，请一定不要错过大可！这里有来自阿里巴巴（NYSE:BABA）的销售冠军；这里有来自环球资源(NASDAQ:GSOL)的销售冠军；一款具有压倒性优势的产品对于销售意味着什么？我们的新人最快一周内出单，月薪过万的新员工在我们这里比比皆是！只要愿意拼搏，你在这里会得到你想要的，我们是拼搏团结的群体，生命的意义就是在于奋斗,人生的意义则在于积累！加入我们，实现你的梦想！！！"},
{"company_url": "http://jobs.51job.com/all/co4547266.html", "company_name": "平安普惠投资咨询有限公司东莞长安分公司", "company_address": "虎门亿洲商务中心(邮编：523899)", "company_info": "平安普惠金融业务集群(以下简称“平安普惠”)是中国平安保险(集团)有限公司旗下成员，专注于服务小微型企业和个人的消费金融需求。在中国个人消费贷款领域，平安普惠以创新的科技和卓越的客户体验助力中国实体经济发展。早在2005年，平安普惠就率先开启了个人消费贷款的探索之路。经过12年快速发展，平安普惠在综合实力、公司治理等方面已成长为金融行业专业典范:拥有卓越的国际化管理团队，丰富的管理经验;通过引入远程面谈、大数据客户评分、反欺诈扫描等先进技术手段，不断提高风险管控能力，稳健领先的风险管理能力也使资产风险表现远优先行业水平;拥有丰富的无抵拥、有抵押贷款产品，为普罗大众提供更多优质贷款选择;其先进的互联网技术及创新能力不断助力提升服务水平。同时，平安普惠拥有超过4万人的线下销售和服务团队，分布于全国超200个城市。线上近6000人的远程销售服务团队7X24小时为个人及小微企业客户提供专业的贷款服务，并为客户提供愉悦、简单的贷款互动体验;强大的外部商务合作能力，构建起贷款生态系统。目前平安普惠已成为超1000万客户的信任之选，贷款余额超过1500亿元，个人消费贷款业务规模全国领先。平安普惠将继续秉承\"信任就是力量”的品牌理念，凭借深度洞察，发掘客户值得信赖的一面。未来，平安普惠将在平安3.0时代的背景下，通过互联网创新技术，以更加开放的姿态，发挥综合优势，携手全社会、全行业共建普惠金融生态圈，为广大小微型企业和个人客户提供的贷款服务，致力于打造全球值得信赖的分享首选的贷款服务品牌。"},
{"company_url": "http://jobs.51job.com/all/co3090934.html", "company_name": "广东合科泰实业有限公司", "company_address": "塘厦镇莆心湖商业街183B号(邮编：523710)", "company_info": "合科泰实业有限公司初创于1992年，是国家认证高新技术企业。初期致力于被动元器件：贴片电阻、贴片电容的研发及生产，由于业务发展需求又于2000年注册成立深圳市合科泰电子有限公司（今为实业公司旗下子公司）。与此同时，企业扩大规模投资研发并且生产主动元器件：二极管、三极管、场效应管（MOS）及IC等领域系列产品，并拥有自主合科泰系列自主品牌:“Hottech”、“HKT”品牌，生产基地位于东莞市塘厦镇莆心湖商业街183B号，占地面积10000多平方米，工厂引进先进的生产设备及检测设备，产品质量在ISO2001:2008管理体制现有的有效管控下，生产符合欧盟RoHs环保标准的产品，产品广泛被欧、美、亚等多个国家及中国生产型企业所选用，产品且广泛被应用于：LED驱动电源；电源适配器、充电器、移动电源、可穿戴电子产品、汽车电子、仪器仪表、电子玩具、医疗电子、仪器仪表、安防电子、航空航天等领域上。展望未来，公司将以更加卓越的品质和良好的信誉服务于社会各界。竭力欢迎国内外有识之士加盟本公司。在兴业的道路上合科泰将与你携手共创大业！1992年初成立深圳合科泰电子商行2000年成立深圳市合科泰电子有限公司（现为集团旗下子公司）2002年成立合科泰半导体科技（香港）有限公司2003年成立北京分公司（北京合科泰电子）2010年成立广东合科泰实业有限公司（集团公司）2011年成立深圳宝安分公司（国晶微电子）2012年成立浙江杭州分公司（杭州明晶电子）2012年成立上海分公司（上海黄浦区国晶电子）"},
{"company_url": "http://jobs.51job.com/all/co4815237.html", "company_name": "浪潮世科（山东）信息技术有限公司", "company_address": "山东省济南市高新区浪潮路1036号(邮编：250101)", "company_info": "当今商业环境下，企业要保持竞争力，就必须在项目开发上控制成本、保证质量。这就要求项目管理及IT技术经理等将开发、维护等过程的部分或全部外包给专业外包服务提供机构，以达成开发目标。浪潮世科（ISW）是具有丰富技术力量及行业经验的专业外包服务公司，可以为全球客户提供全程软件外包服务。我们通过现场、离岸、双边等多样性的开发模式，完成分析、设计、编码、测试、交付、维护等外包服务，为客户的项目开发减少成本、降低风险、保证质量、如期完工。浪潮世科在应用软件系统开发、嵌入式软件开发、软件测试、托管维护、程式迁移、数据录入等服务项目上具有丰富的行业经验，足以满足客户项目需求，提供***解决方案。"},
{"company_url": "http://jobs.51job.com/all/co1204119.html", "company_name": "上海吉贝克信息技术有限公司", "company_address": "杨浦区翔殷路1088号凯迪金融大厦15楼（近10号线五角场站）(邮编：200433)", "company_info": "GBICC-GlobalBusinessIntelligenceConsultingCo.,Ltd.吉贝克是在美国硅谷和中国北京中关村高新技术区同时注册的外商独资企业，并被认定为高新技术企业和软件企业。GBICC是以咨询服务为先导、系统集成为手段、软件产品为后盾的高科技公司。专注于商业智能（数据仓库和数据挖掘）、分析性CRM、风险管理、IT架构的咨询规划和项目监理、系统集成以及系统软件产品开发。GBICC自成立以来已先后完成了上海证券交易所、中信实业银行、兴业银行、交通银行、深圳证券登记公司、北京移动、新浪网、河北省地方税务局、西门子（中国）公司、美国罗氏药业等多个数据仓库及数据挖掘项目的咨询和系统集成服务，并获得了客户极高满意度。GBICC先后开发出包括奥易（OLAPEXPLORER、数据仓库前端展现工具）、银行信贷管理系统、企业财务风险分析系统、信用卡风险监控系统等产品，并在金融、电信、税务、制造业、网络公司等多个行业推广使用，获得客户的高度评价。GBICC已与包括IBM、微软、HP、BO、SYBASE等国内外多家著名企业建立了密切的战略合作关系。在GBICC全体人员的努力和合作伙伴的支持下，GBICC已日益成长为中国数据仓库、数据挖掘、分析型CRM和风险管理等方面的领导者。GBICC非常重视自身技术力量的培养，建立了良好的内部沟通渠道和奖励机制，为员工提供良好的学习机会和发展空间，公司的每个成员都有机会充分表达自己的意见，发挥自己的能力。简历投递：hr_sh@gbicc.net,请注明应聘职位及工作地点，谢谢。"},
{"company_url": "http://jobs.51job.com/all/co2777252.html", "company_name": "广东建邦计算机软件股份有限公司", "company_address": "东莞市东城区同沙东城科技园第一栋之二(邮编：523127)", "company_info": "广东建邦计算机软件股份有限公司（原名称：广东建邦计算机软件有限公司）成立于2001年，注册资金1000万元人民币。公司于2017年8月21日在全国股转系统挂牌并公开转让，证券简称：建邦软件，证券代码：871829。公司位于东莞市东城区同沙东城科技园，营业面积8700平方米，是东莞地区规模较大的软件企业之一，广东省高新技术企业、双软认证企业，注册商标“Amass”、“巡城马”、“乐民”及“乐民安居”等。公司主营业务是以社区网格化服务管理信息化为核心主营“互联网+基层社会治理”信息系统的开发、销售以及相关的数据运营业务，其中“互联网+全民创安”云服务平台入选2016年度广东“互联网+”省级战略试点。公司的定位，是要做一个社会企业，所谓的社会企业是介乎于纯商业企业和纯公益企业之间的一种企业类型，既追求经济效益、也追求社会效益，这是我们所身处的行业性质和时代背景所决定的，作为本行业、本企业的从业人员，我们所要做的，是以我们的专业知识和综合技能服务于当今中国的国家治理体系和治理能力现代化的事业。业务沿革。2008年以前是第一阶段，主要为金融、电信和教育等行业提供一卡通及电子支付应用系统的行业解决方案，其中在教育领域至今约有广州大学城、上海松江大学城和上海复旦等约100所大学的客户存量。在金融领域，公司曾与中国农业银行东莞分行合作成功开发并投产运营我国较早的一个专业批发市场非现金交易与结算系统，该系统成为2006年度农总行的金融创新产品奖（惠农与电子银行类）；2008年至2013年为第二阶段，公司自主投资6000万元并在中国人民银行广州市分行和东莞市中心支行的指导和帮助下开发、投资和运营“乐民”普惠金融和电子政务综合服务平台项目，是我国较早从事普惠金融业务的民营企业之一，该项目曾获得2009年度人总行的金融创新产品奖。期间于2010年5月始接受广东省公安厅、东莞市政府推居办的业务委托，以“乐民”平台为依托、以广东省居住证电子钱包为核心、以项目技术整合方与直接投资支撑方的双重角色正式参与到“广东省居住证东莞地区服务功能拓展”项目，该项目经广东省政法委推荐而入选2012年度***“创新社会管理优秀案例”，至今仍为东莞市在社会管理（治理）领域所取得的***较高荣誉之一。2013年至今为第三阶段。在“乐民”平台的基础上集中优势资源聚焦于社区网格化服务管理平台的开发及其实践验证工作。平台上线以来，成功实现了辖区内全列管对象的底数清、情况明、全覆盖和无死角，项目取得了较为丰硕的应用成果，并成为东莞市“智网工程”的构造模板。该平台通过体制、制度和技术复合式创新的方法，运用了移动互联网连接一切的原理将政府、部门、社区和列管服务对象汇聚到同一个信息平台上进行业务交互，如此使得90%以上积压多年的各类安全和管理隐患在社区层面得以有效消除。聚合资源、消除隐患和采集信息（人/屋/物/事/等），该平台项目修复并创新了基层社区工作业务承接平台、减轻部门和社区工作负担之余，同步建立了党政、部门、社区、社会单位和市民多主体共治的一种长效工作机制，有效开启了基层政府大数据应用数据源的阀门，并为基层政府向城市基础要素管理模式实施转换提供了一个全新选项（数字型和智慧型）。2015年元月起，围绕商改及其后续协同监管工作的部署和要求，我们已配合政府完成了社区网格化管理与商改及其后续协同监管项目的融合工作，为东莞市商改树立起国家工商总局命名的“非特区商改模式”贡献了力量。2016年5月，作为社区网格化的2.0版，“互联网+全民创安”云服务平台入选广东省“互联网+”省级战略试点目录，其中的消防网格化于2016年12月6日被国家公安部消防总局副局长、总工程师杜兰萍将军确立为“厚街模式”并明确向全国推广，其中的党建与基层社会治理融合部分更成为中组部向十九大献礼的重点课题之一。该平台项目原创性知识产权成果丰硕，现已完成计算机软件类发明专利申请近50项，其中20多项进入实审阶段、12项获得国家知识产权局授予的发明专利证书，并有多项获广东省高新技术产品资格。以东莞为起点、以“互联网+基层社会治理”产品体系为载体，建邦团队将为国家治理体系和治理能力的现代化持续地贡献自己的绵薄之力。我们一直在路上，探索、发现、感恩和奋斗。公司拥有资质如下：（1）广东省软件企业；（2）广东省高新技术企业；（3）广东省电信增值业务经营资质；（4）东莞市软件行业协会副会长单位；（5）ISO9001-2000质量管理体系认证单位；（6）国家科技部中小企业科技创新基金项目承办单位（2004年度）；（7）“东莞市南方粮油副食品批发市场非现金结算系统”获得2006年度中国农业银行总行级金融创新产品优秀奖；（8）东莞市“乐民”普惠金融与电子政务综合服务平台项目开发、投资和运营单位；（9）东莞市“乐业”集群产业电子支付、结算与销售辅助平台项目承办单位；（10）“广东省居住证东莞地区功能应用拓展”项目投资和运营单位；（11）东莞市人民政府2011年度“关爱新莞人”表彰企业；（12）2012年获得东莞市科学技术进步奖三等奖。福利待遇：1.法定节假日执行国务院有关规定,享有多种有薪假期：年假、婚假、产假、丧假等；2.入职后按国家相关规定为员工购买社保；3.通讯补贴（岗位定额：100-300元/月）；4.提供食宿（每日三餐，中级以上员工享有独立套房宿舍）；5.每月举办员工生日会，传统节日（中秋节、春节）举行烧烤抽奖活动；6.每年组织员工1-2次户外拓展、旅游；7.公司定期安排全体员工体检；8.公司设立党支部，享有宽阔的沟通交流平台；9.丰富的娱乐休闲设施：篮球场、羽毛球场、桌球室以及卡拉OK室等；10.公平的晋升机制，定期开展各类技能和专业知识培训。请求职者通过前程无忧官方招聘系统应聘本公司的职位，或者通过本公司在前程无忧官方网上留下的联系方式与本公司联系，本公司不会用手机或者小灵通的方式联系求职者，也不会在本公司所在地以外地点对求职者进行面试，请悉知。"},
{"company_url": "http://jobs.51job.com/all/co4801736.html", "company_name": "广东鸿特信息咨询有限公司", "company_address": "东莞市南城区鸿福路汇成大厦二楼(邮编：523000)", "company_info": "广东鸿特信息咨询有限公司（简称“鸿特咨询”）是A股上市公司鸿特精密（300176.SZ）旗下全资子公司，始终坚持科技创新、金融创新和服务创新三大维度核心竞争力，致力于打造最具竞争力、价值感的创新型金融信息咨询服务平台。2017年10月，鸿特精密（300176.SZ）间接控股股东万和集团与原新三板挂牌企业“光影侠”母公司派生集团达成全面、深度战略合作，将团贷网优秀的互联网金融基因和经验与上市公司良好的实力和信誉相结合，至此，鸿特咨询进入全新发展阶段。未来，我们将以致诚的态度服务市场，精确把握金融科技发展带来的行业契机，打造综合金融信息咨询服务产品矩阵，为广大客户及合作机构提供最专业的金融信息咨询、企业管理咨询等服务。"},
{"company_url": "http://jobs.51job.com/all/co2696061.html", "company_name": "国云科技股份有限公司", "company_address": "东莞市松山湖高新园区科汇路1号中科院云计算中心大楼(邮编：523808)", "company_info": "国云科技股份有限公司成立于2010年4月，是由中科院计算所、东莞市地方政府、广东电子工业研究院及创投公司等多方共同投资的注册资金5000万元的国家高新技术企业，是中国领先的云计算全面解决方案与服务提供商。国云科技立足高端信息技术产业，依托中科院计算所的强大科研实力支撑，大力加强研发投入与研发力度。同时，在技术上也得到了由李国杰院士带头，8位国内外教授级科研人员担任核心成员的广东省云计算产业国际创新团队的强力支持。国云科技在2012年被评定为高新技术企业和软件企业，先后获得国内外32项资质和奖项，其中自主研发的G-Cloud云操作系统分别获得工信部授予的“基于安全可控软硬件产品云计算解决方案”、公安部的“三级信息系统安全等级保护备案”、“东莞市科学技术一等奖”、“2013年度广东省优秀云计算产品和应用”、“高新技术产品“和中国信息安全测评中心的EAL3+等资质。在知识产权申请和保护方面，国云科技作为全国信息技术服务业内首家，被推荐为《企业知识产权管理规范》国家标准认证的企业。截至目前，国云科技申请专利数量88项，拥有专利28项；版权42项，商标59项。国云科技的G-Cloud云计算操作系统先后应用于东莞电子政务云系统、海珠区电子政务云系统、东莞市教育云系统、智慧松山湖等多个大型商业项目，表现优异，获得客户一致认可和好评。"},
{"company_url": "http://jobs.51job.com/all/co4368704.html", "company_name": "东莞市佳爱网络科技有限公司", "company_address": "广东省东莞市常平镇中元街好运广场", "company_info": "本公司成立于2016年，成立主要为各位程序员创业，让大家有份自己事业，只要有激情，有技术，欢迎加入我们"},
{"company_url": "http://jobs.51job.com/all/co3479052.html", "company_name": "广州中浩控制技术有限公司", "company_address": "广州市越秀区先烈中路100号大院13号楼5楼(邮编：510070)", "company_info": "公司网址：www.chcontrol.com广州中浩控制技术有限公司（“中浩控制”）专注于工业生产自动化系统、生产制造执行系统、工业电控设备ODM配套和服务、能源管理系统及电力自动化与微机保护产品、以及工业物联网产品研发和销售等核心业务。中浩公司立足华南，向中西部延展，海外业务增长迅猛，目前客户和产品应用案例遍及整个中国以及东南亚、非洲等地区。广州中浩控制于2002年在广东省科研院所转制改革的过程中创立，总部设于广州黄花岗广东省科学院自动化大厦。公司本部现有员工超过110人，80％以上具有本科或研究生学历，70％以上为技术人员。中浩控制获得广东省自动化研究所的资金入股支持，拥有中国科学院广州分院的技术保障，背景特色鲜明，技术力量雄厚。近年来，公司先后在成都、长沙、西安、昆明、南宁等地开设分公司或办事处，并且设立北京和长春服务平台，年度业务总额合计超过一亿元人民币，业务范围横跨日用化工、机械制造、工程装备、汽车、食品、医药、电子和市政工程等多个行业。广州中浩控制是省、市两级“工业化与信息化融合创新中心”的发起和理事单位，也是“软件工业化产学研创新联盟”成员单位以及“广东省十二五制造业信息化专家组”成员单位，在华南地区两化融合推进过程中发挥着重要作用。中浩控制是法国施耐德、美国Wonderware和德国西门子的签约系统集成商。面向未来的持续发展，公司在以系统集成为主营业务的同时，逐步展开自主技术与产品研发，在工业软件和工业物联网等领域具备了较强竞争力。2011年公司被认定为“广州市创新型科技企业”以及广州市越秀区“工程技术研究开发中心”，同时取得“知识产权优势企业”、“黄花岗科技园先进企业”等荣誉。公司技术成果，“日化行业生产流程管理控制系统”于2009年获越秀区科技进步一等奖，2011年获得广东省科技进步三等奖。广州对服务品质的执着追求，以及对客户的不断回报，使中浩控制成为华南地区工业自动化和车间信息化的领跑者。凭借专业、精湛的技术，先进、务实的管理，中浩公司将进一步开拓进取，全力满足所有客户的需求，为社会、员工和股东创造更高的价值。福利待遇【福利】1、每周5天7.5小时工作制；2、按规定购买五险一金，并给员工购买商业保险，为员工提供加倍的保障；3、员工除享受国家规定的婚、产、丧假外，公司同时发放礼金、慰问金；4、正式员工每年1~15天有薪假期；5、待遇优厚，且每年根据工作绩效享有年终奖金；6、凡工作表现优秀者，均可以申请公司资助攻读工程硕士学位；7、凡工作表现优秀者，工作满规定年限以上，可以办理调户入广州手续；8、公司业余活动丰富，每季度由公司提供经费组织活动。"},
{"company_url": "http://jobs.51job.com/all/co1477256.html", "company_name": "东莞时力科技电子厂", "company_address": "长安厂:东莞市长安镇振安路安力科技园;东莞厂:东莞市南城区宏远工业区新科磁电厂(邮编：523870)", "company_info": "香港新科实业有限公司SAEMagnetics(H.K.)LTD.(简称SAE)，是集科研、开发、生产三位一体的高科技制造基地，成立于1980年，1986年成为日本TDK集团属下全资独立运作子公司。自1989年以来，相继在广东省东莞市设立新科磁电制品有限公司、新科技术研究开发有限公司、长安时力科技电子厂等数间规模宏大的分厂。2000年，SAE投入巨资从美、日、德等国引进世界一流仪器设备，构建了东南亚最大的专业科技实验中心，技术涵盖了磁记录分析、化学分析、表面分析和产品机械性能分析等领域。30多年来，SAE始终以超前的技术，出色的管理和独树一帜的产品，稳居全球数据储存行业的领导地位。SAE在日本、美国、菲律宾、韩国等地都有SAE的分支机构。旗下产品主要有硬盘磁头、硬盘驱动器、音圈马达、录像机磁头、热敏打印机磁头等，并在光通讯连接器、光学模块等领域开拓多元化业务。目前，SAE是全球最大的独立读写磁头供应商，产品覆盖全球，主要供应给、WesternDigital（西部数据）、Samsung（三星）、Toshiba（东芝）等世界知名数据储存产品生产商。东莞新科于1993年和1994年分别通过了香港品质保证局和上海质量系统中心的ISO9002认证，1999年通过了国际国内认证机构的ISO14001认证，成为数据存储行业第一家获得此资格的厂商。SAE不断从世界各地聘用各方面的科技人才，为公司科研、产品开发及技术管理方面，引入世界级的尖端知识及不少宝贵的经验。公司定期对员工进行短长期的海内外高科技培训。一流的技术、设备、人才和先进的管理文化，使SAE成为业内巨人。国家前领导人及前香港特首等曾来公司视察工作。香港新科实业有限公司凭借精湛的科技、全球的分支机构和庞大的客户网络等优势，正以灵活优质、高效、创新的精神，向辉煌的科技事业迈进。公司福利：·　五天八小时工作制·　法定有薪假期,带薪年休假等·　依法参加各项社会保险(住房公积金,养老,工伤,失业和医疗保险)·　交通福利(每年回乡交通费补助),每年一次免费体检·　完善的培训体系(在职培训,海外培训,学历培训等)·　阅览室,足球场,蓝球场等娱乐设施·　设有可同时容纳数千人的食堂地址：东莞厂:东莞市南城区宏远工业区新科磁电厂长安厂:东莞市长安镇振安路安力科技园;传真：0769-22811524(招聘组收)Email:dgn_recruitment@sae.com.hk网址:http://www.sae.com.hk"},
{"company_url": "http://jobs.51job.com/all/co1664788.html", "company_name": "广州海晟科技有限公司", "company_address": "广州市天河区中山大道89号华景软件园区C栋中梯703-706(邮编：510630)", "company_info": "广州海晟科技有限公司（原名广州海晟通信科技有限公司），成立于2005年，注册资金1011万，公司本部位于广州市天河软件园华景园区。公司面向电力系统和电信运营商，与多家世界500强企业有业务合作，致力于上述行业客户的信息系统集成服务、信息化建设咨询服务、信息系统工程监理服务以及各类软件系统定制开发服务。公司成立以来，与通信运营商的省级、地市级公司在通信信息建设、ICT业务、节能减排、咨询服务及流量运营方面都有广泛的合作。在电力行业，大量涉足其信息化前期的咨询、规划设计，辅助软件系统研发、公司财务稳健、市场开拓进取，市场范围持续扩大，不断在业务面的广度和纵深上进行拓展。公司经营灵活、理念开放、作风务实、注重效率，致力于打造优质平台。欢迎各类人才加入，施展才华，与企业共同成长。丰富的公司福利：实行5天7.5小时工作制，完善的休假制度，按法定节假日休息，带薪年假(工作满一年，即可享受带薪年假)1、公司为每一位员工提供完善的福利2、有竞争力的薪酬、完善的社会保险（五险一金）齐全3、年终奖金（年底双薪或更多）、全勤奖金、绩效奖金、通讯补贴、交通补贴节假日礼品4、提供多种多样的培训机会及良好的晋升空间5、人性化的管理制度，宽松高效的工作氛围，照顾同仁、安全安心的工作环境6、每年定期安排一次全面的健康体检7、定期旅游，丰富的员工活动，让你感受兄弟姐妹一家人的其乐融融如果您希望了解公司更多情况，请登陆公司官网http://www.dtcomm.net/浏览相关内容。"},
{"company_url": "http://jobs.51job.com/all/co2219117.html", "company_name": "广东通莞科技股份有限公司", "company_address": "东莞南城区天安数码城C区1座7楼（整层）(邮编：523000)", "company_info": "广东通莞科技股份有限公司成立于2002年，国家高新技术企业，银行卡收单专业化服务领域新三板全国第一股（证劵简称：通莞股份；证券代码：833006），是一家以银行卡收单专业化服务、聚合支付、消费金融、精准营销为主营业务的中小企业金融服务商。公司总部位于东莞市南城区天安数码城C1区7楼，在东莞地区下设10个区域办事处，1个物流中心，同时拥有2家子公司（广东通莞云信息科技有限公司、广东通莞互联网商务服务有限公司），2个分公司（广州分公司、深圳分公司），现有员工250余人，以强大的移动互联网技术、云计算、大数据处理能力为基础，长期与中国银联和东莞地区20多家银行深入合作，并依靠15年来积累的300多个行业，5万多个商户，8万多台POS机等优质资源，致力打造“3+1+N”的商业生态圈，搭建“通莞+”金融科技产业服务生态圈，市场业务不断由东莞地区蔓延至珠三角乃至全国范围，并最终实现“人人快乐支付，家家财务自由”的伟大愿景。通莞股份，证券代码833006，注册资本3388万元。银行卡收单专业化服务领域新三板全国第一股。东莞市南城区第一家新三板挂牌企业。主营业务：银行卡收单专业化服务。创新业务：聚合支付业务、消费金融业务、精准营销业务、收付通业务、通莞大商盟等。与中国银联及东莞地区21家银行长期深度合作，共同打造和谐、安全、高效的银行卡受理环境。我司的银行卡收单专业化服务覆盖了东莞市32个镇区，300多个行业，4万多个商户，8万多台金融POS机。东莞地区银联POS市场占有率70%以上。公司致力打造企业\"3+1+N\"商业生态圈，三大业务核心为聚合支付、消费金融、精准营销，为客户及消费者提供投融资、融资租赁服务，通过支付工具和衍生品提供营销服务，致力于大通所有主流支付通道，让支付更便捷更快乐，最终实现人人快乐支付、家家财务自由的企业愿景。"},
{"company_url": "http://jobs.51job.com/all/co2712396.html", "company_name": "浪潮世科（山东）信息技术有限公司", "company_address": "济南市高新区浪潮路1036号(邮编：250101)", "company_info": "浪潮世科信息技术有限公司(InspurWorldwideServicesLtd.简称ISW)——中国领先的外包服务提供商,从事专业外包服务已有16年之久,隶属中国大陆唯一兼具软硬件雄厚实力的大型IT企业集团——浪潮集团.作为全球经济一体化形势下,国际分工进一步细化的产物,服务外包已经成为企业降低成本、保持核心竞争力的有效手段,代表着未来国际市场发展的必然方向.ISW旨在与各行业企业一起进步,并最终实现降低成本、提高效益的共同理想.ISW以IT外包为核心业务,业务单元涵盖ITO、BPO两大层面,具体业务范围包括:软件开发/咨询、软件测试、托管维护服务、数据录入、迁移服务、网站开发等;涉及通讯、交通、物流、石油、化工、出版、制造业、服务业、金融、生物、电力、烟草、工商、税务、政府等行业领域.凭借浪潮集团深厚的市场积淀、丰富的客户资源,ISW自成立之日起就拥有优越的发展平台,业绩连年保持高速增长,短短几年时间内就确立中国服务外包领军企业的地位.在业务速增的同时,ISW也很重视自身规模的扩大,截至目前已成功收购多家从事软件外包专业团队.ISW在日本和美国设有独资公司作为市场运营与客户服务中心,在国内济南、北京、上海、青岛、深圳、无锡建立了研发中心,形成了市场、开发、服务三位一体的全方位经营体系.ISW秉承”以人为本”的企业理念,将人才视为企业发展的根本动力,由此ISW在全球范围内广泛吸纳优秀人才,海外员工比例超过总人数12%,高级管理人员由来自日本、美国、加拿大等7个国家的行业精英组成,高管层实现高度国际化;同时,ISW十分重视服务外包人才培训,通过内部培训、外部进修等多种渠道,建立了企业、学校、培训机构、政府四位一体的先进培训体系,携手共同培养高素质外包人才.ISW通过了CMM3认证,并在积极向CMM5及ISO27001认证迈进.作为中国服务外包行业规范的积极倡导者,ISW严格遵循国际惯例和行业规范,并致力于外包行业规律的研究和探索,由此形成了一套自身独有的企业规范.ISW客户遍及全球,主营市场在日本、美国和中国,与Microsoft、IBM、EDS/UGS、FURUKAWAFITEC、NEC、Sanyo、ChinaMobile、ChinaUnicom、Huawei等世界500强企业建立了双赢稳定的外包合作关系.ISW卓著的业绩得到来自权威行业咨询机构、专业媒体、政府部门等各方的高度认可.2005-2009,ISW连续四年入选在CCID赛迪顾问发布的《中国软件外包服务市场研究年度报告》”中国软件外包企业五强”,并被分析师评价为”中国主力软件外包服务商中的领导者”；2007-2016年,ISW九次入选IAOP评选的”全球外包100强（TheGlobalOutsourcing100）”,并同时入选离散制造、电信、IT三个行业的”全球细分市场外包20强企业”和”全球成长前10强外包企业”.2010-2015年，ISW连续六次成功入选了商务部”中国服务外包领军企业”.ISW已成为中国服务外包的领军企业,并向着世界一流外包企业的目标不断迈进.公司发展历程：2016年07月由浪潮世科牵头，浪潮集团与济南市在美国加州工厂签署济南硅谷创新中心合作协议2016年成功申请注册成为CityofSeattle,CityofBellevueIT服务供应商2016年11月成功加入中关村大数据产业联盟2016年07月入选IAOP“全球服务外包100强”2015年正式成立大数据服务事业部2015年首次在日本及北美实现服务器销售，正式打开海外硬件销售局面2014年社会管理信息系统已在多个政府部门实施上线2014年参加并出展中国软交会，同时在会上荣获“中国软件和信息服务业突出贡献奖”2014年ISW联手浪潮软件云服务事业部，首次将云服务推出国门，成功与美国航空大数据公司RevenueManagementSystem，Inc.签下云服务合同第一单2014年与F5Networks签订服务主合同（MSA），正式进入F5的供应商名单2013年05月成功入选了商务部2013中国服务外包十大领军企业2013年03月成功入选“中国服务外包企业Top50”2013年成为法国BULL公司除中软、中科软之外的第三大服务外包供应商2012年07月浪潮世科自06年连续七年获得微软虚拟化金牌认证，并在微软合作伙伴大会中荣获“FY12***业务增长奖”2012年06月连续6年成功入选IAOP及《财富》杂志“全球外包100强”2011年12月浪潮世科发布首款自主研发产品—浪潮手机阅读平台2011年06月成功入选了商务部2011中国服务外包十大领军企业，并在第九届中国国际软件和信息服务交易会，荣获“2010-2011中国软件和信息服务业突出贡献奖”2011年06月已成功连续5年入选IAOP及《财富》杂志“全球外包100强”2010年08月ISW佛山BPO中心建成2009年06月成功入选了商务部2009中国外包十大领军企业，并着手发起组建中国服务外包协会2009年06月入选首批山东省服务外包重点企业2009年06月浪潮在中国工信部与国家统计局发布的中国软件企业排行榜中名列榜首2009年05月美国《Fortune财富》杂志刊登的2009全球外包100强专题中，浪潮名列29位2009年03月浪潮第4次在CCID《中国软件外包服务市场研究年度报告》中名列中国软件外包企业五强，并被评价为“中国软件外包行业领导者”2009年02月浪潮第3次入选IAOP国际外包专业协会所评的”全球外包100强”2008年05月ISW无锡开发中心建成2008年05月美国《Fortune财富》杂志刊登的2008全球外包100强专题中，浪潮名列38位2008年03月浪潮第3次在CCID《中国软件外包服务市场研究年度报告》中名列中国软件外包企业五强2008年02月浪潮第2次入选IAOP国际外包专业协会所评的”全球外包100强”2007年12月ISW深圳离岸开发中心建成2007年05月美国《Fortune财富》杂志刊登的2007全球外包100强专题中，浪潮名列60位2007年03月在CCID《2006-2007年中国软件外包服务市场研究年度报告》中名列中国软件外包企业五强2007年02月与微软合作，在上海建立第二个浪潮-微软离岸外包开发中心2007年02月浪潮入选IAOP国际外包专业协会所评的”全球外包100强”2006年07月浪潮世科大阪开发服务中心设立2006年04月浪潮启用新标识，新英文名称为“Inspur”，浪潮世科改称“InspurWorldwideServices”，简称ISW2006年04月在由“第四届中国国际软件合作洽谈会”及《中国进出口软件》杂志、“中国进出口软件网”举办的“2005中国软件企业出口/外包排行榜”发布会上，浪潮世科分别在出口排行榜及外包排行榜上名列第四2006年02月在CCID《2005-2006年中国软件外包服务市场研究年度报告》中名列中国软件外包企业五强2006年02月在“2006中国IT市场年会”获“2005-2006年度中国软件外包服务市场增长最快企业”奖2005年07月与微软合作，建立浪潮-微软实验室2005年06月在首届“中国IT外包贡献奖”评选活动中，荣获“***外包合作关系贡献奖”2005年03月美国独资公司成立2005年02月北京研发中心成立2004年12月青岛研发中心成立2004年11月与Microsoft签署战略合作协议2004年11月与NEC签署战略合作协议2004年10月与ORACLE结成战略合作伙伴2004年04月通过CMM3认证2004年03月浪潮日本公司成立2004年02月与日立公司签署战略合作协议2003年09月与美国EDS公司签署战略合作备忘录2003年07月上海研发中心成立2003年02月济南研发中心成立2003年07月与日本古河电工Fitec签署合作备忘录2003年02月浪潮世科信息技术有限公司（ISW）成立2001年09月浪潮海外事业部成立"},
{"company_url": "http://jobs.51job.com/all/co3913072.html", "company_name": "安徽七天教育科技有限公司", "company_address": "合肥市新站区利港国际大厦B座12、13楼(邮编：230000)", "company_info": "安徽七天教育科技有限公司成立于2013年，是一家以互联网智能阅卷平台为依托，专注于教育大数据开发与应用的在线教育公司，公司的客户主要为K12领域的学校和家长。经过几年的快速发展，截止至2016年年底，七天网络智能阅卷平台在行业中处于领先地位，在数个省份市场占有率已超过50%，学校客户突破10000家，考试学生近500万，家长客户超过300多万。公司现已进行四轮融资，并在2015年8月，与李开复博士“创新工场”达成战略合作，成为其在安徽的第一家投资企业！公司关键词：2013年8月----安徽七天教育科技有限公司在合肥成立七天网络阅卷平台----公司独立研发的一款互联网阅卷平台李开复----2015年8月与“创新工场”达成战略合作，成为其在安徽第一家投资企业K12----公司服务目标客户，指基础教育，即小学、初中、高中共12个年级融资----公司已进行4轮融资，分别为智明星通、创新工场、中文传媒与灏蓝资本（B轮融资为2017年新获得）13000家----截止至2017年年中，平台学校客户13000多家500万/300万----平台考生数达500万，家长数突破300万50%----七天网络阅卷产品在数个省份占有率达50%"},
{"company_url": "http://jobs.51job.com/all/co4344313.html", "company_name": "东莞数汇大数据有限公司", "company_address": "东城区东源路33号三层(邮编：523000)", "company_info": "东莞市交通投资集团有限公司（以下简称市交投集团）是在原东莞市公路桥梁开发建设总公司（始建于1984年12月）基础上组建的市属国有独资有限责任公司。在东莞市委、市政府大力支持下，集团公司积极实施多元化发展战略，形成了集工程建设、投资、收费、养护、城市一卡通、公交、交通物业、金融投资为一体的公共交通大型集团，员工3000多人。截至2015年6月，集团公司总资产达300多亿元，企业信用评级为AA+。东莞数汇大数据有限公司（以下简称数汇公司），是智慧城市、行业大数据解决方案专业提供商；是市交投集团的雄厚资本、地方资源与创新科技团队强强联合的结晶，系市交投集团为建设新型智慧城市、利用交通大数据资源服务社会的主体单位；是国内大数据、云计算领域的专家团队在东莞落地，所成立的本土大数据公司；是市交投集团积极探索智慧城市、大数据领域的一次创新之举。大数据产业是互联网+、智能化发展的基础，智能化时代的未来离不开大数据应用技术的发展。作为新兴技术产业，大数据拥有着巨大的市场潜力与发展前景，作为东莞市实力雄厚的本土大数据公司，数汇公司更是拥有着得天独厚的发展优势与潜力。随着东莞市智慧城市工程的逐步推进、各行业大数据系统的逐步成形，数汇公司将立足于东莞，面向全省，打造成为东莞乃至全省智能交通、金融征信及智慧城市的数据运营和服务的龙头企业。"},
{"company_url": "http://jobs.51job.com/all/co2790549.html", "company_name": "唯品会（中国）有限公司", "company_address": "广州市荔湾区花海街20号(邮编：100025)", "company_info": "唯品会成立于2008年08月，总部设在广州，旗下网站（www.vip.com）于同年12月8日上线，是一家专门做特卖的网站。主营业务为互联网在线销售品牌折扣商品，销售产品涵盖中高端服装、鞋子、箱包、家居用品、化妆品、奢侈品等。2012年3月23日，公司在美国纽交所上市，是华南首家在美国纽交所上市的电子商务企业。商业模式：“名牌折扣+限时抢购+正品保险”的创新商业模式，每天早上10点准时上新品牌，超低折扣，限时抢购。发展规模：唯品会现有约10000名员工，日独立访客超过500万，注册会员数超5000万，现合作品牌超过8000家，日均订单量超过30万单。2012年净营收为6.921亿美元，比2011财年增长204.7%。2013财年净营收为17亿美元，比2012财年增长145.1%。唯品会2013财年毛利率为24.0%，高于2012财年的22.3%。2014年3月6日，唯品会（VIPS）美股收盘价为182.66美元，市值突破百亿美元，成为中国互联网第四大上市公司。行业地位：在2012年全国商业零售100强中排名第79位，在广州商业零售100强中排名第3位。唯品会在2013年中国B2C购物网站交易规模市场份额排名中名列第5，华南区排名第1。关于唯品会详细情况，您可参考：http://support.vip.com/contact/index.php旗下公司：广州唯品会信息科技有限公司/唯品会（中国）有限公司/品唯软件有限公司等购买社保（医疗、养老、工伤、失业、生育）、公积金以及商业意外保险；免费提供优质工作三餐；提供交通补贴与通讯补贴；享有带薪婚假及新婚贺仪礼金；享有带薪年假；享有带薪病假；享有员工生日聚会及精美生日礼物等。2010年10月获第一轮风险投资（DCM和红杉）2000万美元，是国内电商第一轮风投融资金额大的；2010年10月仓库大升级，迁址普洛斯物流园，占地2万平方米，是华南区B2C物流中心；2010年11月员工人数突破800人，公司搬迁至醉观公园，新办公环境占地9000平方米；2010年11月唯品会会员数量达150万，开售日订单达10000单；2011年04月跻身艾瑞发布的“2010年中国B2C在线零售商交易额Top30榜单”，名列第13位，成为华南地区电子商务公司；2011年05月获美国***风投机构红杉资本和DCM二轮融资5000万美元，奠定同类模式龙头地位；2011年07月开启全国分仓，昆山、成都、北京等地总占地约10万平方米的物流中心成立，为物流运转提速；2012年03月成功登陆美国纽约证券交易所上市（股票代码：VIPS）。成为华南首家在美国纽交所上市的电子商务企业；2012年08月总理亲自视察公司并给予指导和肯定；2013年02月唯品会发布2012年第四季度财报，同比扭亏为盈；2013年11月唯品会新域名上线vip.com。"},
{"company_url": "http://jobs.51job.com/all/co4829804.html", "company_name": "台达电子（东莞）有限公司", "company_address": "广东省东莞市石碣镇西南台达工业区人力资源部(邮编：523308)", "company_info": "台达集团创立于1971年，为电源管理与散热管理解决方案的领导厂商，在多项产品领域亦居世界级的领导地位，其中包括提供电源管理的整体解决方案、视讯显示器、工业自动化、网络通讯产品与可再生能源相关产品。近年来，台达已逐步从产品制造商转型成为整体节能解决方案的提供商，深耕三大业务范畴，包括“电源及元器件\"、\"自动化”与“基础设施”。面对日益严重的气候变迁，台达长期关注环境议题，秉持“环保节能爱地球”的经营使命，持续开发创新节能产品及解决方案，不断提升产品的能源转换效率，以减轻全球暖化对人类生存的冲击，目前产品效率都已达90%以上，尤其通信电源效率已领先业界达98%、太阳能逆变器效率更高达98.8%。并且已在多年前实施绿色环保无铅制程、资源回收再利用措施与废弃物管理与处置体系。台达集团营运网点遍布全球，并在大陆地区、中国台湾、泰国、墨西哥、印度以及欧洲等地区设有制造工厂。于中国大陆的发展起源于1992年在广东东莞石碣镇设立电子厂，同年在上海投资成立负责市场营销与服务网络建设的“中达电通股份有限公司”。二十多年来，台达在中国大陆的发展日益根深叶茂，业务运营全面涵盖研发、生产、销售与服务。目前共设有广东东莞、江苏吴江、安徽芜湖、湖南郴州四个主要生产基地、22个生产厂房；北京、上海、杭州、东莞、吴江、武汉、南京、西安、厦门等23个研发中心，超过3,000名研发工程师；及52个运营网点、73个服务网点，已有超过50,000名台达中国区的伙伴为地球的永续发展一同付出心力！台达集团诚邀天下英才加盟，我们将为您提供优越的工作生活环境、多元化的薪资福利制度和良好的培训发展空间。如果您希望将来有广阔的发展空间，选择一份终身的事业，希望有良好的学习机会，将来事业有所发展，请将简历注册至本公司招聘网站http://www.deltaww.com或将简历及有效证件复件等资料传真或邮寄至本公司人力资源部，我们将与您保持联系。台达电子欢迎您的加盟，期待与您共同成长！特别提醒;最近有人假冒台达电子名义对外约人面试;在此郑重声明台达电子预约面试地点为广东省东莞市石碣镇西南台达工业区/鹤田夏厂,且公司暂没有采取电话面试的形式录用员工/职员.台达电子（东莞）有限公司人力资源部敬上"},
{"company_url": "http://jobs.51job.com/all/co2810171.html", "company_name": "中国科学院云计算中心", "company_address": "东莞松山湖高新技术产业开发区松科苑14号楼(邮编：523808)", "company_info": "中国科学院云计算中心（全称为“中国科学院云计算产业技术创新与育成中心”），是2011年在广东省和中科院主要领导的支持与推动下，作为广东省和中科院战略合作重大项目，在东莞松山湖高新技术产业开发区成立的中科院直属的大型院地合作机构，并注册为事业单位。中科院云计算中心汇聚了中科院计算所、遥感所、电子所、自动化所、软件所、声学所、网络信息中心等相关单位在云计算领域的技术、人才、设备和网络等核心科技创新资源，形成中科院在云计算技术领域的研发、创新与运营基地。中心在东莞松山湖***高新技术产业开发区拥有科研与办公用地100亩，建筑面积10万平方米。现有院士4人，高级职称人才78人，硕士博士学历170多人，共有职工668人。中科院云计算中心作为国内领先自主知识产权的云计算平台运营商，拥有国内先进自主产权的云计算平台，自主研发的G-Cloud云操作系统获2011年工信部安全可控云计算典型示范项目，技术处于国内领先地位，并且得到了广泛的实际运用。目前中心拥有超过400台云主机组成的高性能云服务器集群，具有40万亿次计算能力和5GB网络带宽，为200多家单位提供云计算服务。中心产品线涵盖云计算创新服务平台、云操作系统、云存储、云码头、电子政务云平台、遥感云服务平台、智能交通平台、支持云应用迁移与定制开发、测试，虚拟化桌面服务等。中心建设主要方向是：搭建云计算产业技术平台，研发产业共性技术，组建产业链，提供云计算整体解决方案和服务。中科院云计算中心遵循“立足东莞、辐射广东、服务全国、面向世界”的发展方针，通过产业前沿技术创新、集成创新和成果转移转化，建设成为我国云计算产业技术源头创新基地、新产业育成基地和高层次创新创业人才培养基地。我们提供免费高级人才公寓，5天7.5小时工作制，热忱欢迎广大有识之士加入中科院云计算中心，共同搭建人生梦想舞台。单位网址：http://www.casc.ac.cn/"},
{"company_url": "http://jobs.51job.com/all/co2815508.html", "company_name": "东莞市迪尔西信息科技有限公司", "company_address": "东莞南城区高盛科技园南区科技港303室(邮编：518000)", "company_info": "东莞市迪尔西信息科技有限公司DLC（DataLinkageControl）即数据联动控制系统的简称，是一家定位于移动互联网+智能硬件一体化解决方案开发服务商，从智能硬件开发已逐步发展成为成为一家集智能硬件，APP定制开发，微信二次开发，小猪上学幼教平台四大核心的技术型公司，为您量身定制电子电路设计、嵌入式软硬件设计、智能硬件App开发、云服务器应用开发领域，尤其在互联网+通讯设备+智能控制+一卡通智能硬件等领域处于国内领先地位。其中，智能充电桩，智能刷卡拍照机，智能直饮水机，智能净水器等已经具有国内成熟的运营解决方案.小猪上学幼教平台专为幼儿园和家长提供个性化的移动互联运营平台，打造”小猪上学“为核心的智能管理帮助校园构建集安全管理，健康保障，成长关怀，家园共育为一体化的信息化服务系统，尤其是安全接送机，教室无线班播机，校车定位车载机，智能水杯，测温仪等硬件在全国10000多所园区得到广泛应用。"},
{"company_url": "http://jobs.51job.com/all/co2279886.html", "company_name": "深圳市三智扬科技有限公司", "company_address": "深圳市龙华新区龙胜时代大厦龙熙阁13B(邮编：518109)", "company_info": "深圳市三智扬科技有限公司位于深圳市龙华新区，是以互联网国际化应用为核心的电子商务运营企业。我们诚邀对电商外贸行业感兴趣、学习能力强，勤奋上进，主动积极，自律性高，专业技能过硬的同仁加入。人力资源方面，公司本着“重能力，轻学历”的人才管理理念，注重个人和公司的共同成长，你可以是行业内的资深人员，从业经验丰富，领导力强劲，那么，我们给你平台，给你空间，给你各种条件，让你自由挥洒；你也可以是一个懵懂少年，刚出校园，那么，我们给你机会，给你时间，为你规格前程，陪伴你茁壮成长。我们需要行业的中坚力量加入，我们更要培养行业的顶尖人才！我们非常注重团队协作，每一个人都是公司的主人，每一个人都是团队的主力；实行人性化管理，万事以人为本，提倡高效工作尽情享乐的生活态度，尽力为大家提供更好更周到的福利待遇!如果您有把握机会的准备，勤奋好学的品质，中长期职业发展的规划，请接受公司真诚的邀请，和我们一道开创崭新的国际数贸商业时代。"},
{"company_url": "http://jobs.51job.com/all/co2734615.html", "company_name": "郑州三友软件科技有限公司", "company_address": "郑州市航海路第二大街兴华大厦2号楼801(邮编：450000)", "company_info": "郑州三友软件科技有限公司是一家以软件研发为主体的科技型创新企业，公司聚焦于智慧农业、智慧城市、通信、银行、保险、金融、医疗健康、电力及公用事业等领域，提供涵盖软件产品、IT技术解决方案、技术支撑等服务，主要客户遍及河南、河北、山东、山西、江苏、广东、广西、湖南、贵州、云南、北京、上海、重庆等省市。公司位于郑州经济技术开发区留学生创业园双创基地，2016年获得河南省中原科创风险投资管理资金200万融资，估值3000万。公司是河南省优秀软件企业，先后通过河南省工信委软件企业认定，河南省科技厅科技型中小企业认定，ISO20001，ISO9001国际标准体系认定，入选河南省科技厅科技小巨人培育企业，智汇郑州.1125聚才计划创业紧缺人才企业，郑州市创新型试点企业。公司2016年度被评为河南省优秀软件企业，三项软件产品被评为河南省优秀软件产品。"},
