{"company_url": "http://jobs.51job.com/all/co3468385.html", "company_name": "福建领域信息技术有限公司", "company_address": "福州市晋安区六一北路实发大厦21D(邮编：350001)", "company_info": "福建领域信息技术有限公司是昆仑国际(集团)有限公司(简称：昆仑国际)的下属公司之一，昆仑国际在香港注册的集科技、地产和金融于一体的综合性企业，它依托于香港这个国际金融与信息窗口，与多家国际著名的投资银行和科技集团建立了紧密的战略合作关系。经过17年的发展，昆仑集团构建了以地产和科技为主营业务的两大板块，为今后可持续性高速发展奠定了良好的基础。昆仑科技历经十几年成长，成功进入了海量数据智能分析、信息安全服务、移动增值业务和电子商务运营等领域，形成了昆仑移科、昆仑超越、昆仑卓越及福建领域并举的格局。昆仑置业创立于1995年，经过15年的历程，由单一的住宅房地。开发拓展到商业地产以及科技地产，项目遍及福建、山东、安徽、重庆、广西、北京等多个省市。企业文化：规矩诚信信念勤奋1规矩《韩非子八说》有云：“圣王者不贵义而贵法，法必明，令必行，则已矣。”天圆地方，亘古幽远；无以规矩，不成方圆。企业的标准化建设和服务，是团队合理优化工作效率、提高自身业务修养的***保障。昆仑集团和员工正是处处以“规矩”二字自我约束，才使企业得以合理而快速的发展。2诚信孟子曰：诚者，天之道也；思诚者，人道也。至诚而不动者，未之有也；不诚，未有能动者也。诚信是企业的创始之本、立业之道，是企业宝贵的无形资产，是成功打造企业品牌的价值所在。“诚信”的约束既来源于外界，更来源于企业的自律心态和道德水准。昆仑人将“诚信”奉为企业的最高经营准则，多年来运用着这一无言的财富和力量，使企业长久地立于行业不败之地。3信念荀况有云：骐骥一跃，不能十步；驽马十驾，功在不舍；锲而舍之，朽木不折；锲而不舍，金石可镂。身处瞬息万变的市场环境，面对无数突如其来的风险和打击，每一个昆仑人都始终坚守着一个信念——“争做诚信企业，成就百年昆仑”。多年来，正是依靠这一永恒不变的精神，才铸就出集团坚如磐石的企业实力，在未来才能打造出更为坚实的发展之路。4勤奋韩愈有云：业精于勤而荒于嬉，行成于思而毁于随。铁杵成针，是量的改变，更是质的飞跃。成功路上无捷径，勤奋和坚持是唯一通往成功的独木桥，一寸也偏颇不得，而效率更是企业的财富和生命。昆仑集团以健全而成熟的管理运营机制，提升管理效率，快速应对市场变化、迅速适应市场竞争。“勤奋”也成为集团勉励员工的***寄语。公司网址：www.kunlun2000.net"},
{"company_url": "http://jobs.51job.com/all/co2872812.html", "company_name": "福建博士通信息有限责任公司", "company_address": "福建省福州市鼓楼区软件大道89号软件园F区4号楼7层(邮编：350001)", "company_info": "福建博士通信息有限责任公司是中国领先的融合通讯服务提供商，通过整合三大运营商的网络及通信资源，融合短\\彩信运营、流量分发、语音服务、物联网卡等多种专业的通讯能力，为金融、互联网、物流、教育、公共服务等多个领域机构提供专业化信息服务。博士通信息成立于1999年，注册资金1000万，总部坐落于素有“有福之州”美誉之称---福建福州，在北京、上海、成都等地建立了分公司和办事处。公司目前拥有员工158人，其中研发人员38人，运营服务人员50人，本科以上学历员工占90%，管理团队均来自国内知名互联网企业与软件公司。成立十多年以来，公司一直秉承“专业、创新、拼搏、诚信”的价值理念，坚持致力于信息服务应用的研究开发和技术创新，先后获得多项资质和荣誉：福建省双软认定企业、福建省高新技术企业、ISO9001:2015质量管理体系认证、ISO27001信息安全管理体系认证、企业信用评价AAA级信用企业、福建省通信行业协会常务理事单位等，并且公司与国内多所高校（福州大学、福建师范大学、闽江学院、闽南师范大学等）建立产学研与人才培养合作。随着企业的迅猛发展，2015年博士通信息营业收入为3亿，服务企业客户规模近万家，服务质量得到客户的一致认可与肯定。良好的薪酬福利待遇：基本工资＋绩效＋奖金＋五险一金＋五天工作制＋节日津贴＋工龄补贴＋餐补有意者可通过以下方式与我司联系：公司地址：福州市鼓楼区软件大道软件园F区4号楼7层联系电话：0591-87625538联系人：胡小姐EMAIL：请直接投递简历，请勿乱投，谢谢！"},
{"company_url": "http://jobs.51job.com/all/co1439936.html", "company_name": "福建中金在线信息科技有限公司", "company_address": "福建省福州市鼓楼区铜盘路软件大道89号软件园A区25号楼(邮编：350003)", "company_info": "我们是全国三大财经门户网站之一，也是新兴的互联网金融中心。我们拥有杰出的团队，优秀的项目和丰厚的待遇....只要你有想法，我们任性的老板都会满足你..只要你想做，我们的团队都会支持你..公司官方网站：www.cnfol.com完善的福利机制、和谐的工作氛围、重点是：周末双休！！！"},
{"company_url": "http://jobs.51job.com/all/co4333637.html", "company_name": "福州咸鱼科技有限公司", "company_address": "仓山区橘园创意广场(邮编：350003)", "company_info": "咸鱼科技是大数据领域内，最知名的垂直营销解决方案提供商。公司总部设在上海，在杭州、南京、长沙、成都、福州等设有分公司，全面覆盖全国各大省市。咸鱼科技以数据分析推动科学决策和营销优化为使命，拥有一批高水平数据挖掘与数据分析实战人员，整合高效数字营销实践经验，深入挖掘消费者真实意图，形成海量用户画像，精准传达广告主诉求，帮助品牌实现营销全链服务。"},
{"company_url": "http://jobs.51job.com/all/co2704345.html", "company_name": "长威信息科技发展股份有限公司", "company_address": "福建省福州市鼓楼区软件大道89号软件园F区5号楼9-15层(邮编：350001)", "company_info": "长威信息科技发展股份有限公司，成立于2000年3月，是一家全国领先的IT综合服务提供商。公司于2014年整体改制为股份公司，经过两轮股权结构调整，已逐步形成了现有多元混合、优势互补的股东构成。长威科技根植福建、立足海西，致力于以智慧城市为核心的大集成、大服务，融合云计算、物联网、大数据、空间地理信息、移动互联、VR等先进技术，构建城市运营中心解决方案及云计算中心解决方案两大业务体系，形成以智慧应急、智慧政务、智慧民生、智慧云为代表的创新型智慧应用，推进中国新型城市化进程。长威科技拥有计算机信息系统集成壹级资质、CMMI5级认证、高新技术企业资质、ITSS信息技术服务运行维护标准认证等数十项权威资质认证，是省内为数不多的拥有全方位信息技术领域资质认证的企业。未来，长威科技将继续以理性、务实、专业、超越的精神经营企业、服务社会，以创新思维和领先技术为客户创造可持续的价值，发展成为中国IT界最值得信赖的社会服务型企业。"},
{"company_url": "http://jobs.51job.com/all/co257397.html", "company_name": "努比亚技术有限公司", "company_address": "深圳市南山区高新园9018号创新大厦A10层(邮编：518057)", "company_info": "2012年10月31日，nubia智能手机品牌发布，中文名称为努比亚。nubia是中兴通讯旗下高端智能手机品牌，nubia团队已经推出Z5、X6、Z7、Z9、布拉格、Z11等系列等多型产品，“Z”系列主打主流产品；“X”系列则主打乐活、有趣的移动智能终端产品。深圳市中兴移动通信有限公司（现已更名努比亚技术有限公司）成立于2002年，是中兴通讯旗下最大的控股子公司。总部位于深圳市南山区，在西安、南京、福州设有研发分部，属于***高新技术企业。公司员工达2000余人，其中60%为技术研发人员。了解更多努比亚信息可关注公司官网hr.nubia.com"},
{"company_url": "http://jobs.51job.com/all/co2817949.html", "company_name": "福建中锐网络股份有限公司", "company_address": "总部：福州市马尾区儒江东路78号多层次资本贸易中心21层(邮编：350001)", "company_info": "中锐网络股份有限公司（简称“中锐网络”，证券代码：839257），致力于打造互助共赢的创业平台，成为中国产教融合新生态圈的领导者，促进行业生产力发展。公司秉持“专业、团队、奋斗、创新、诚信”五大核心价值观，在互联网+教育的时代，紧密围绕高科技主导产业、互联网经济，与优质高校联合，将创新创业基因深植职业教育，更高效地促进职业教育服务经济社会发展的能在国家政策的倡导下，我们以应用型人才培养为核心；采用互联网+理念，融合“产、学、研、训、师、业、创”教学育人七大关键要素；为高等教育提供一站式解决方案；为行业输送高素质应用型人才；依托原厂级技术服务能力，为社会提供高品质IT综合服务。形成涵盖软件、教学装备、教材、互联网+教学、双创、互联网+实践、互联网+就业、移动支付、云服务、大数据为一体的智慧教育与智慧校园产业新生态，服务于中国教育产业发展与变革。中锐网络目前认证工程师超过600人，拥有150人的讲师团队储备；我们持续投入1.1亿打造业务支撑体系，设立了覆盖全国的38个实习基地，下设中锐教育研究院，致力于教育高端理论领域的研究与突破；并在北京、广州、福州设立3个资源开发中心、2个产品研发中心，与厦门大学等国内知名院校建立了多个联合研究院，专注于云计算与大数据、VR等前沿领域的技术研究与开发。2016年，申请发明专利2项与软著权19项。中锐网络成立以来，累计服务于5万个跨地域项目，并与130所优质院校开展不同层次的教学育人合作，为50000多名在校生提供实习实践，共计为高校输出20000多名应用型人才。经过多年于教育领域的不断深耕，中锐得到了国家教育部高度肯定，先后正式成为教育部高等教育司2016年第一批、第二批产学合作协同育人项目立项企业，该项目受到50多所全国知名高校热捧，获批48个项目。中锐将始终坚持应用型人才培养，以虔心之态践行于中国职业教育产业的发展与变革。公司主页：www.zrwlkj.com.cn招聘直线电话：0591-38720106（林***）招聘邮箱：hr@zrwlkj.com.cn公司总部地址：福州市仓山区金榕北路17号2号楼3-5层"},
{"company_url": "http://jobs.51job.com/all/co2792082.html", "company_name": "福建紫光信息技术有限公司", "company_address": "福州市鼓楼区东街口东方百货西塔楼9楼(邮编：350003)", "company_info": "“紫光科技”是一家工贸一体化，以电子商务为经营模式的综合型国际贸易企业，其中外贸平台启动DIY定制项目，主要产品销往欧美等发达国家。公司自成立以来，积累了丰富的电子商务运作经验，培养了一批经过丰富实战历练的技术人员，组建了专业的实体和贸易销售精英，逐渐形成了具有紫光特色的技术团队及电商战队，所销售的产品及销售过程中的服务得到了社会各界的高度认可，2014已经飞快发展成为福建优秀外贸贸易企业之一。旗下有一支优秀的研发团队，由一群富有激情和梦想的年轻人组成，产品包含跨境电商数据服务，DIY跨境商城，亚马逊应用等多个方面，在海量数据处理、大数据分析、SaaS服务、跨境商城、亚马逊应用开发等领域积累了丰富的经验。我们是一支年轻，充满活力，朝气蓬勃，积极进取的团队，公司为每位员工提供良好的事业发展机会，以及宽松、人性化、绿色的工作环境，富有挑战性的工作，真诚的欢迎每个拥有梦想的年轻人参与。薪资待遇紫光旗下包含紫讯、泰瑞希、聚鑫辰、微媒等多家子公司。1.五险一金：享受国家规定的养老保险、基本医疗保险、工伤保险、失业保险、生育保险、公积金；2.文娱福利：每年不定期举办公司集体活动、优秀部门活动经费、旅游度假活动、中秋博饼、年终尾牙等；3.假期福利：法定假、年休假、婚假、丧假、产假、陪产假、哺乳假、调休假等；4.感恩福利：节日礼物及父母体检福利报销。[上班时间]周末双休，每天8小时。办公地点：总部地址：福州市鼓楼区东街口东方百货西塔楼9楼联系电话：黄小姐：17759132016应聘流程：一、投递方式A.在人才网直接投递个人简历或将简历投至邮箱hr@ziguangcn.com；B.发送邮件简历时请在邮件主题注明“姓名与应聘岗位”（勿用附件）；C.不符合条件者请勿投递，请勿重复投递，请勿一人投递多个职位；D.如需咨询，请于正常上班时间来电，谢谢合作！二、初选简历收到应聘资料后将进行初选，对符合岗位要求的在三个工作日内通知面试。三、通知面试A.本公司将以电话方式通知面试时间、地点。B.应征者面试时请带上个人简历、个人作品（美工、程序有作品要求的）、身份证复印件。四、面试步骤A.普通岗位分两轮面试：第一轮面试由人事部负责，第二轮由部门负责人面试。（尽量安排在同一天）B.管理层分三轮面试：第一轮面试由人事部负责，第二轮面试由部门总监负责；第三轮由总经理负责。五、储备人才库A.暂时没有合适岗位的应聘者与初试阶段不合适者，我们将不再另行通知；B.应聘者资料将放入公司储备人才库，不予退还。"},
{"company_url": "http://jobs.51job.com/all/co2640288.html", "company_name": "福建国通星驿网络科技有限公司", "company_address": "福州市鼓楼区古田路邮政大厦3\\4层(邮编：350005)", "company_info": "国通星驿是第三方支付行业的新锐力量福建国通星驿网络科技有限公司成立于2010年6月，是由新大陆集团（000997）全资控股的一家专门提供银行卡收单综合支付服务的第三方支付机构。国通星驿拥有人民银行颁发的全国范围展业《支付业务许可证》（Z2012235000011），与中国银联、中国邮政等多家大型企业集团建立了长期战略合作关系。自公司成立以来，国通星驿秉承诚信经营、热忱服务、持续创新、不断超越的核心价值观，以传承小微价值，创新普惠金融为使命，致力成为中国领先的金融服务机构。支付场景大数据推动互联网金融服务国通星驿多年来深耕银行卡收单业务，积累了庞大的商户与用户大数据沉淀，在此基础上聚焦行业合作。帮助商户通过「支付+会员+营销」的系统策略沉淀会员，建立完善的线上线下营销体系，从渠道、用户、数据、体验四个层面进一步提升商户精准营销、会员粘性和活跃度、产品体验等能力。依托商户、个人支付服务场景以及大数据云优势，切入互联网+金融服务领域。·2018年全年交易总额突破8000亿大关；·2017年6月，中国人民银行官网公布第四批非银行支付机构《支付业务许可证》续展决定，国通星驿顺利通过，支付牌照有效期至2022年6月；·2016年全年交易总额突破3000亿大关；·2016年5月，国通星驿被上市公司新大陆集团全资收购，获得更大的发展前景；·2015年10月，顺利通过「高新技术企业」复审；·2014年获得「电子商务专项财政奖励补贴资金」；·2012年11月，获颁「国家高新技术企业」资质；·2012年6月，获得中国人民银行颁发的《非金融机构支付业务许可证》，成为福建省唯一一家获得全国性范围银行卡收单业务牌照的公司，星驿全面进军第三方支付业务市场；·2011年，获得「中国电子信息产业振兴和技术改造中央投资储备项目专项」；·2011年6月，星驿获颁「福建省软件企业」资质；·2010年福建省企业技术创新奖；·2009年12月，获得「第六届全国通信行业企业管理现代化创新成果三等奖」；·2008年12月，获得「福建省邮政科学技术奖」。公司为员工提供富有竞争力的薪资福利体系，广阔的培训平台及晋升空间。诚邀您的加入！"},
{"company_url": "http://jobs.51job.com/all/co4344645.html", "company_name": "福建国信立联信息科技有限公司", "company_address": "福州晋安区长乐北路116号立洲大厦701(邮编：350000)", "company_info": "福建国信立联信息科技有限公司从事电力行业软件开发与推广，数据服务与信息运维，技术咨询与方案提供。福建国信立联信息科技有限公司作为国内一家新兴的多元化软件和信息化系统集成技术服务供应商，凭借其领先的行业技术立足为本，为众多客户提供了平台开发，软件外包（ITO），物联网及信息化系统集成解决方案提供等服务。同时致力于研发自己的软件产品，例如物联网平台软件以及相应的嵌入式终端解决方案等。国信立联拥有完善的软件开发标准流程与管理方法，由资深专业项目经理直接参与项目管理。公司与国内知名IT类企业建立良好的技术合作关系，我们在软件开发及信息化系统集成产品解决方案，网络技术，系统安全，物联网等领域拥有自己的领先的技术，同时也在IT的其他领域有广泛涉及。我们擅长运用公司资深团队的经验背景跟技术优势攻克各种项目中的难点重点，善于承接高技术含量的项目。国信立联秉持“诚信，创新，专业”的文化理念，持续增强核心竞争力，不断创新，向客户提供全面的服务，为客户的成功提供最强有力的支持。"},
{"company_url": "http://jobs.51job.com/all/co4054315.html", "company_name": "上海博登信息科技有限公司", "company_address": "杨浦区国定东路200号(邮编：200032)", "company_info": "上海博登信息科技有限公司总部位于上海，是上海音达科技集团旗下全资子公司，主营业务为企业信息化整体解决方案、通信优化工具及移动互联网创新应用。目前已自主研发了诸多软硬件产品，拥有多项软件知识产权，是一家高科技创新型互联网企业。公司坚持“努力工作、快乐生活、回报社会”的人才理念，弘扬“开放、真挚、责任、专业”的公司文化，并将积极进取、创新生活、服务社会的企业经营理念融入到企业的发展管理。目前公司下辖长沙分公司，杭州分公司等多个分公司，业务遍布上海，杭州，长沙，成都，郑州，福州，北京等多个地市，已为多个合作伙伴持续提供卓越交付服务。"},
{"company_url": "http://jobs.51job.com/all/co4561544.html", "company_name": "福建颍飞网络技术有限公司", "company_address": "福州市鼓楼区柳宅巷2号金润大厦7楼408室(邮编：350001)", "company_info": "福建颍飞网络技术有限公司，总部位于福州鼓楼区柳宅巷金润大厦，主要从事：网络技术、计算机软硬件、通讯技术的开发、计算机系统集成工程、计算机网络工程设计、施工；IT人才培养与教育、企业广告推广等业务。"},
{"company_url": "http://jobs.51job.com/all/co3692606.html", "company_name": "特力惠信息科技股份有限公司", "company_address": "福州市鼓楼区东大路92号华源大厦5-8层(邮编：350000)", "company_info": "公司介绍：福建特力惠信息科技股份有限公司（下文称“特力惠”）成立于1998年，是经信息产业厅和科学技术厅认证的软件企业与高新技术企业。公司专业致力于政务信息化服务，为客户提供集信息化咨询、软件开发、应用实施、系统集成、安全服务为一体的全方位信息化解决方案，业务覆盖国土、住建、林业、海洋、草原、电力等行业。在社会各界的关心支持及全体员工的共同努力下，公司规模不断扩大，先后在全国各地设立了十二家分公司以及多个研发中心，并在各省份均设立办事处。经过多年的发展，公司员工已超过1000人，并于2015年9月，成功登陆新三板正式挂牌上市。作为业界领先的全业务政务信息化解决方案提供商，特力惠不仅拥有涉及国家秘密计算机信息系统集成资质证书、计算机软件著作权33项、软件产品登记证书21项，还通过了CMMI3、ISO27001信息安全管理体系等多项认证，提供包括Teleware不动产登记云平台、Teleware电子政务平台、Teleware一张图云平台、Teleware综合监管平台、Teleware移动政务云平台、Teleware执法监察平台等在内的全方位信息化服务解决方案，赢得业界专家和用户的一致好评。特力惠参与了多个国土资源部、国家电网信息化标准的制定，承担国土资源部16个业务系统建设工作，用户覆盖全国各省市县国土资源部门，并承担全国二十多个省份几十个地市上百个县级国土资源行政机关单位电子政务平台或业务系统建设工作，并赢得行业专家和用户的一致好评。同时，公司还获得多个地理信息科技进步一、二、三等奖、国土资源科学技术一等奖、国土资源领域最具成长力企业称号、中国国土资源行业信息化领军企业、福建省国土资源应用软件企业工程技术研究中心、中国国土资源行业信息化最具影响力企业奖、中国国土资源行业信息化***解决方案奖等称号与奖项。未来，特力惠将追随“互联网+”和大数据分析的国家重点发展浪潮，以“国土资源云”和“不动产登记云平台”建设为契机，为各行业用户提供优质服务，全方位为政务信息化高速发展提供服务。福利政策：1、公司为正式员工提供带薪婚假、产假、哺乳假、丧假、年休假等；2、公司为正式员工办理六险一金（养老保险、医疗保险、工伤保险、生育保险、失业保险、商业意外保险及住房公积金）；3、公司为正式员工提供生日礼金、六一节（员工小孩）福利、婚育贺礼、国家规定的节假日过节福利等；4、公司为员工提供良好的职业发展平台及优厚的福利待遇，并且每年度评选年度优秀员工给予表彰奖励。公司网站：www.teleware.com.cn全国统一服务电话：4001-810081：4001-850085招聘邮箱：hefen@teleware.cn/qiuzy@teleware.cn招聘联系电话：0591-87541518-855公司地址：福州总部福州市鼓楼区东大路92号华源大厦5-8层东北分公司沈阳市皇姑区北陵大街19号沈阳天地A座2116吉林长春办事处长春市长春大街518号吉林省国土资源厅4楼信息中心北京分公司北京市海淀区长春桥路11号万柳亿城中心C1座9层904室内蒙古分公司呼和浩特市新城区海东路与万通路西北交汇东方银座3号楼4层中户中原分公司河南省郑州市郑东新区正光街9号王鼎国贸大厦3号楼1305西南分公司成都市高新区天晖路360号晶科1号703.704室西安分公司西安市环城南路140号含光大厦905室华中分公司湖北省武汉市武昌区中南路7号中商广场写字楼A座3708安徽分公司安徽省合肥市高新区天湖路19号安联集团四楼南京办事处江苏省南京市建邺区应天大街770号铂领公寓1栋412山东分公司济南市历下区经十路13777号（窑头路西首）中润世纪广场18座301河北分公司石家庄市桥西区红旗大街80号地质资料馆3楼西北分公司宁夏银川市金凤区新昌西路紫荆花商务中心A座304青海办事处青海省西宁市城西区胜利路58号宏业大厦1单元15楼1154室江西分公司江西省南昌市西湖区团结路8号滨江一号环球中心2716长沙办事处长沙市岳麓区麓谷雅阁国际B栋2单元2830广西办事处广西壮族自治区南宁市青秀区津头街道中新路天健国际公馆A座908室广州办事处地址广东广州市越秀区东风东路天誉商务大厦3404室厦门办事处地址厦门市湖滨中路518号国土资源局与房产管理局浙江办事处杭州市西湖区九莲新村24幢86号301"},
{"company_url": "http://jobs.51job.com/all/co3386819.html", "company_name": "福州福大经纬信息科技有限公司", "company_address": "福州市软件大道89号软件园A区11号楼一层(邮编：350003)", "company_info": "数字福建大数据技术服务中心/福州福大经纬信息科技有限公司——招兵买马，待遇从优福州福大经纬信息科技有限公司成立于2002年10月，是专业从事计算机软件研发、数据生产、信息化系统集成、信息化工程应用、信息服务与人才培训，以及高科技产品代理的高新技术企业。公司充分发挥其母体——福州大学和福建省空间信息工程研究中心的技术和人才优势，具有一支包括软件工程、信息工程、“3S”（GIS、遥感、卫星定位导航系统）等专业的博、硕士创新团队，在信息共享软件开发、信息资源开发利用、地理空间信息技术等领域具有核心技术与较强的竞争力。公司先后承担了国家863计划、国家科技支撑计划、国家科技型中小企业技术创新基金、福建省科技重大专项等项目，并大力推进科技成果产业化，形成一批具有自主知识产权的软件产品，成果在福建省国民经济和社会信息化工程——“数字福建”中得到广泛推广应用。公司有5个部门：大数据部、智慧政务部、信息咨询与服务、市场部、行政部"},
{"company_url": "http://jobs.51job.com/all/co4671393.html", "company_name": "成都达拓智通科技有限公司", "company_address": "成都市二环路南四段51号莱蒙都会2栋1303(邮编：610000)", "company_info": "成都达拓智通科技有限公司是一家新兴成立的大数据精准营销服务公司，依托运营商及互联网数据资源，采用大数据的分析方法，通过外呼、短信等“去媒介化”的营销服务手段，帮助企业直达用户，实现面向交易的精准营销。达拓智通是一款互联网SaaS平台，通过对运营商大数据应用建模、数据分析、用户画像的高层次封装，实现用户在Web页面通过简单的自主预设标签的选择，即可进行潜客策略的定义与发掘，并通过运营商外呼接口来实现潜客的直接触达。整合外销的销售管理内容，完成CRM系统的核心功能，提供一体化精准经销管理的系统支撑。我们是：互联网数据收集者：利用DaTalk自有的数据采集平台，针对特定行业需求与现状，从互联网海量数据中进行筛选与过滤，寻找最有价值数据，融合运营商平台数据提供给中小企业，实现多渠道数据的融合。运营商数据加工者：在运营商大数据平台基础之上，DaTalk平台是专门针对特定行业中小企业的营销需求进行抽象与提升而形成的一套互联网应用平台，极大降低中小企业使用运营商大数据的门槛，同时提升数据使用的合法性与安全性。企业服务提供者：DaTalk还是一套针对行业中小企业的服务平台，提供包括CRM、互联网集客、奖励营销、会员体系等完整的互联网营销解决方案，真正实现营销一站式服务。公司汇聚起一批以大数据研发与销售精英为核心的团队，公司成员90%以上具有本科及以上学历，5%博士学历，5%硕士学历，核心成员多年从事电信运营商运营、集成、维护服务及技术研发，在大数据挖掘、运营等方面有着丰富的经验。创新超越、同心同行，公司关注每一位伙伴的成长，尊重员工、关爱员工、提升员工的素质，创建出优秀的企业文化氛围，实现群英荟萃。"},
{"company_url": "http://jobs.51job.com/all/co1580285.html", "company_name": "福建网龙计算机网络信息技术有限公司", "company_address": "福建省福州市温泉支路58号(邮编：350001)", "company_info": "网龙网络有限公司（NetDragonWebsoftInc.）成立于1999年，是中国网络游戏、移动互联网应用行业的领军者，也是中国在线教育、企业信息化行业的领先力量，总部位于中国福建省福州市，公司各项经济指标均位居国内同行业前列，跻身福布斯全球企业2000强。网龙于2008年6月24日转至港交所主板上市（主板股票代码：00777.HK）。网龙已成功开发并运营《魔域》、《征服》、《开心》、《天元》等十多款风格迥异的大型网络游戏，在海外，已成为美国市场上最大的中国网游运营商，覆盖英、法、西班牙、阿拉伯等9种语言区域的游戏市场，迈出了民族网游海外拓展的历史性的一步。为了向用户提供更丰富的游戏及娱乐服务，公司还在无线应用、图像管理、即时通信、理财、知识管理、娱乐互动、SNS等领域推出系列产品，丰富了网龙产品线，并逐渐形成人气社区。2013年，网龙将91无线以19亿美元出售于百度，创下当时中国互联网史上最大的一个并购项目。伴随着业务的快速发展，网龙始终以投资的眼光看待人才引进和培养，在“学习、创新、真诚、快乐”的企业文化下，开办网龙大学，创办交流论坛，设立悬赏机制，鼓励内部创业，实施弹性福利，举办网龙特色狂欢节日，企业管理锐意创新，积极打造基于互联网技术支持的学习型组织。近年来，网龙网络公司是国家规划布局的重点软件企业、国家文化产业示范基地、国家文化出口重点企业，连续三年获评福建省文化企业十强。2014年5月，网龙强势入选“第六届全国文化企业30强”，为福建省唯一获此殊荣的文化企业。更多详情请浏览公司官网：www.nd.com.cn走进ND薪酬福利薪相印1、薪酬激励固定工资我们根据不同岗位为员工提供具有市场竞争力的工资待遇，并定期根据行业薪酬趋势，结合员工个人薪酬水平以及绩效表现进行综合回顾和审阅。绩效奖金绩优人才有机会获得丰厚的额外奖励，绩效奖金与员工绩效表现紧密联系，体现公司与员工同成长、共分享的理念。项目奖金参与核心项目的员工将有机会获得项目奖金分配资格，与项目一起成长。专项奖金获得ND年度评优的个人和团队都将获得ND年度评优专项奖金；同时为ND推荐优秀人才也将获得伯乐专项奖金。年终奖为了感谢员工一年的贡献，我们每年将根据公司业绩，并结合员工年度工作表现发放年度奖金。同时，会由ND的大家长们亲自为同学们派发年终红包，同学们除了可以零距离接触ND的大家长们，绩效优异的员工还可获得中奖率100%的额外抽奖机会哦！长期激励我们为骨干员工提供公司股票期权激励，推进骨干员工与公司利益高度共享。福相随ND保障福利在ND，每一位员工都能够享受完善的福利保障，包括国家法定的养老保险、医疗保险、工伤保险、失业保险、生育保险及根据政府政策缴纳住房公积金。ND假期我们为员工提供多样的假期，除法定节假日以外，还包含带薪年假、婚假、产假、陪产假、病假、哺乳假、丧假等，在ND，我们要的就是要快乐工作，幸福生活！ND弹性班次照顾到IT少年们个性化的作息时间，我们也给ND同学设置了弹性的上班时间，在不影响正常工作沟通的前提下，早班，午班，晚班等二十余种班次，总有一款适合你ND弹性福利在ND，员工每月会获得一定的弹性福利金额，通过内部弹性福利平台，选购适合自己的学习、娱乐项目，如茶学、健身课程，美容、养生项目等，ND美好你的生活！ND联盟商家为了提升ND人的生活品质，我们从衣食住行四个维度拓展了美食、美容、旅游、休闲娱乐等类别五十余个联盟商家，所有联盟商家均针对ND人提供专属折扣。ND专享，你值得拥有！ND生日福利生日当天，我们会为每一位ND人准备精美可口的生日蛋糕并在每日的NDRadio送上满满的祝福，不要太感动哦ND部门活动在ND，从来不缺活动，缺的是激情澎湃的你!ND各部门定期组织团队活动，如登山、CS、拓展、聚餐等。通过各类型的部门活动让大家在工作之余能够充分放松，更能够让团队成员彼此快速加深了解，零距离沟通！ND俱乐部在ND，还有一种可爱的团体叫ND俱乐部，篮球、摄影、足球、宠物、电影、车友等26个俱乐部丰富ND人的业余生活。他们因为共同的爱好聚在一起，也为着共同的事业奋斗不息！ND狂欢会在ND，狂欢是一种态度！ND运动会、ND儿童节、ND娱人节、ND寻情记、99设计奥斯卡等大小狂欢会，激发每一个ND人的热情，敢想敢玩你就来！ND好环境24小时自助水吧、健身房、田径场、游泳池、壁球室、篮球场、足球场、羽毛球场等，ND好环境，只有你想不到，没有我们做不到。ND年货感恩年货礼，把爱寄回家，我们为每位ND人及其家属准备赋有ND特色的年货，将新年祝福送到每一位ND人家中ND抽奖竞拍99U抽奖：ND同学通过系统每日签到，送花，送生日祝福，日事日清等获得积分，积分可用于抽奖得iphone、ipad等奖品，更有万元现金大奖等着大家！积分竞拍：ND定期会组织线上竞拍活动，竞拍产品从时尚达人必备的单反、苹果系列到居家必备的洗衣机、电冰箱，空调等大型家居产品，应有尽有，在ND，惊喜随处可见！康相伴ND健康体检你的健康，我们关注。我们精选权威医疗机构为每一位ND人提供专业的年度健康体检，科学检测每个同学身体健康状况，提早预防健康风险。ND健康讲座我们会根据每年的体检报告，定期邀请外部权威健康专家或机构入司举办健康养生讲座，让同学们了解更多健康知识，同时养成预防常见职业病的生活习惯。ND健康课程ND健康课程与弹性福利系统相绑定，每一位ND人可使用弹性福利金额线上选择香薰瑜伽、武当太极、动感街舞、空手道、减肥训练营等健身课程，不仅锻炼了身体丰富了业余生活，还可以结实更多志同道合的小伙伴哦！爱相传爱心基金快乐在ND有着不一样的内涵，让自己快乐，更要帮助别人一起快乐！我们设立专项爱心基金用以救助有重大疾病意外的员工及员工直系亲属，在ND这个大家庭里，每一位同学都是兄弟姐妹，让我们携起手来，在ND这棵大树的庇佑下，共同面对人生风雨！关怀慰问金结婚、生育、病丧，ND关注你人生中每一个特殊时刻，把心打开，让爱传递！福州总部地址：福州市温泉支路58号851大楼厦门分公司地址：福建省厦门市思明区宜兰路7号虎都世纪大厦22层—23层"},
{"company_url": "http://jobs.51job.com/all/co4869200.html", "company_name": "福建南威软件有限公司", "company_address": "福建省福州市鼓楼区软件大道89号福州软件园G区7号楼(邮编：361001)", "company_info": "福建南威软件有限公司是南威软件集团下属的子公司。南威软件股份有限公司(http://www.linewell.com/,股票代码：603636)是国内电子政务领域的信息化综合服务提供商，是全国软件和信息服务骨干企业、福建省软件产业龙头企业。公司主要从事电子政务领域的软件开发、系统集成及技术服务，并以解决方案的方式向政务部门提供上述全部或部分业务。公司自2004年起至今被认定为高新技术企业；2009年起至今被认定为国家火炬计划重点高新技术企业；2010年被国家发改委等四部委评定为“国家规划布局内重点软件企业”。公司拥有计算机信息系统集成壹级资质、涉及国家秘密的计算机信息系统集成甲级资质、涉及国家秘密的计算机信息系统集成单项（软件开发）资质、安防工程企业壹级资质、建筑智能化工程设计与施工贰级资质、通过了CMMI5认证，是行业内取得资质和认证种类齐全、等级较高的企业。公司持有185项具有软件著作权的软件产品，在全国建立了14个分支机构，拥有两千多家客户，在行业内具有广泛稳定的客户基础和良好的品牌形象。公司诚邀有创业激情、有品德、有理想、有才华、学习能力强的有志之士加盟南威共同发展，南威公司将为您提供广阔的发展空间和学习培训的机会，让您有机会能独挡一面并发挥您的聪明才智，创一番事业，成就自己，造就企业。\""},
{"company_url": "http://jobs.51job.com/all/co4175646.html", "company_name": "福建星瑞格软件有限公司", "company_address": "福建省福州市鼓楼区软件大道89号福州软件园F区5号楼21层(邮编：350001)", "company_info": "福建星瑞格软件有限公司是福建省电子信息集团控股的国有控股企业，是国产数据库软件与信息安全解决方案的领导厂商。身负推动网络空间信息安全技术国产化使命的星瑞格软件，专业从事安全自主可控的国产数据库软件与信息安全软件产品的设计、研发、销售推广、运维保障服务及专业咨询服务。星瑞格软件的技术研发团队具有二十多年Informix等国际数据库原厂的服务经验，深度了解数据库内部结构关键核心技术，除了具备紧急救援、数据结构修补及瑕疵补丁建构(Bugfix)等高级技术以外，更持续创新推出各项自主研发的国际级数据库管理及信息安全系统软件，包含数据库性能监控优化分析软件、数据库安全审计系统等系列数据库软件产品，以及终端安全检测服务、网络访问安全部控制系统、操作系统加固等信息安全软件。为了深化产品线的深度，星瑞格软件更进一步引进IBMInformix源代码，以IBMInformix数据库源代码为基底打造出自主可控的Sinoregal国产数据库软件。星瑞格软件的技术背景，可迅速跨越源代码消化、吸收阶段，直接进入功能创新阶段，整合既有产品线，新增性能监控优化、审计及异构数据库兼容等创新功能，赋予自主安全可控的Sinoregal国产数据库，打造了一个从端点、网络、操作系统到数据库完整安全的运维环境。\""},
{"company_url": "http://jobs.51job.com/all/co1203965.html", "company_name": "福州天盟数码有限公司", "company_address": "福建省福州市晋安区金鸡山路20号(邮编：350013)", "company_info": "天盟数码有限公司是上市公司(IGG，00799.HK)的控股公司，创建于2006年6月。在美国、新加坡、菲律宾、加拿大、韩国、日本、泰国都设有IGG分公司。近年来，公司发展迅速，在手游研发以及全球化运营方面取得了骄人的成绩，2014年9月在美国GOOGLEPLAY市场的营收高居全球第五位（数据来源于统计分析公司Distimo）。目前IGG在全球共有员工1000多人，公司将继续加快全球化的进程，这也是IGG比很多公司更有优势的地方。公司是全球领先的手机游戏开发商和运营商，公司主打游戏《城堡争霸》以及《clashoflords2》《TexasPoker》《GalaxyOnline2》都取得了很好的业绩；公司在多语种运营上也有诸多建树，除英语外，俄语、德语、法语、西班牙语、韩语、日语等全球的重要语种都有涉及。天盟数码注重人才，旨在营造富有竞争力和向心力的优秀团体。公司的工作充满激情，团队洋溢欢笑。天盟人热于沟通、勇于创新，在工作中不断地超越自我，凭借着强大的技术研发能力、卓越的全球游戏运营实力、完善的技术保障能力、周到高效的客服队伍，天盟数码正向自己更高的目标大步迈进。我们竭诚欢迎充满正能量的您加入，因为我们坚信技术很重要，态度也同样重要。薪酬福利薪酬我们认可在岗位上有持续工作绩效表现和良好品质行为的员工，我们提供具有竞争力的薪资招贤纳士。社会保险我们的员工享有养老保险、基本医疗保险、工伤保险、失业保险、生育保险和住房公积金等。员工假期除公休假日、法定节假日外，我们的员工还享有带薪假如婚假、孕期检查假、产假、护理假、年休假等。贴心福利在这里，我们将为员工提供个性化的福利，我们希望所有的IGG人，都可以活出人生的精彩，舞动快乐的奇迹，每时每刻，都可以轻松畅享人生的美丽嘉年华。我们提供便利舒适的员工食堂，每个月均有餐饮补贴；我们提供贴心的员工年度体检和员工医务室；我们提供设施齐全的员工健身和休闲活动中心；我们为公司的每一个员工小孩每月提供适合宝宝的玩具和书籍；我们为公司的每一个俱乐部提供活动基金；适逢传统节假日以及员工的生日，送上一份小礼物，不仅是我们对所有员工最诚挚的一份心意，一份祝福，更是一份关爱。我们还不定期举行各种聚餐和宴会活动。联系方式：电话：0591-87278282-8117/8019（王/周小姐）应聘邮箱：hr.cn@igg.com公司地址：福州市晋安区金鸡山路20号乘坐：61路到（省生殖保健中心）站，或17,23,46,62,70,106,107,108,133,153,166,202,322,508,k2路到（市按摩医院）站"},
{"company_url": "http://jobs.51job.com/all/co1985000.html", "company_name": "湖南华诺科技有限公司", "company_address": "湖南省长沙岳麓区文轩路27号麓谷企业广场C2栋601(邮编：410205)", "company_info": "湖南华诺科技有限公司是上海诺基亚贝尔股份有限公司的全资子公司，成立于2006年7月，总部设于湖南长沙，分公司设于郑州（诺基亚中国全球服务中心），拥有超过850名员工，主要致力于提供移动通信网络工程实施、运维，网络规划和优化，以及相应项目管理等服务，业务范围遍及中国大陆、中国台湾、中国香港及部分海外区域。华诺秉承母公司诺基亚贝尔在中国的定位“创新在中国，为中国，为世界”，基于诺基亚贝尔的设备和技术服务于中国三大运营商（中国移动、中国联通、中国电信），服务的移动用户数超过1.5亿；为历次重大活动提供通信服务保障。我们的服务从2G时代开始，延伸至3G、4G、并将站在诺基亚贝尔“为人类提供最好的宽带移动体验”的愿景之上，凭借母公司作为全球通信行业领先推动者的丰富经验，以及年轻、高效团队迅速的执行能力，为运营商不断挖掘并提供网络价值而服务。"},
{"company_url": "http://jobs.51job.com/all/co4175900.html", "company_name": "福建省星云大数据应用服务有限公司", "company_address": "福州市梅峰路302号华信培训中心7楼(邮编：350001)", "company_info": "福建省星云大数据应用服务有限公司（以下简称“公司”）系福建省电子信息集团于2013年底全资设立的国有性质子公司，注册资金2.15亿元人民币，专业从事大数据应用、信息平台开发和系统集成。2017年公司实现营收6.95亿，资产总额8.69亿。目前拥有下属控股企业1家，参股企业6家，参控股企业员工近千人。公司是福建省政府授权的省级政务信息外包服务主要提供商、专业化运营企业孵化基地和央企、外企、民企对接合资合作重要窗口。公司紧紧围绕“云+公共能力平台+大数据应用服务”发展战略快速布局，自主投资建设福建省电子政务云平台、“位置服务”、“物联网”、“视频能力”、“多卡融合”和“大数据开发”五大底层能力公共服务平台，为政府、企业、行业提供云和数据服务支撑，形成党建、环保、信用、海渔、教育、网格、人社、住建、医疗等多个省级行业大数据示范应用，通过平台运营与行业应用服务创新，带动传统产业“两化融合”，目标成为中国数字经济的主力军和福建省大数据龙头企业，推进中国数字经济发展。"},
{"company_url": "http://jobs.51job.com/all/co3224320.html", "company_name": "福建未来无线信息技术有限公司", "company_address": "福建省福州市晋安区连江北路东二环泰禾新天地写字楼8号楼1508#-1513#(邮编：350001)", "company_info": "福建未来无线信息技术有限公司原型成立于2007年，注册资金1000万，公司位于福建省会城市福州，是一家全国领先的专业行业短信服务公司，是信息服务的专业服务商，为物流、互联网、医疗、公共事业、娱乐等多个领域机构提供专业的包括短信验证码等信息化服务。未来无线拥有66个独有码号，并与多个省份三大运营商实现战略合作，为客户提供直连服务，丰富的码号资源使未来无线的业务竞争力在行业遥遥领先。未来无线秉承“学习、创新、合作、进取、客户至上”的宗旨，始终把服务作为公司发展的基础为客户提供顾问式服务。经过多年经营，整合市场优势资源，在产品研发、运营方面累计了丰富的实战经验，为客户及合作伙伴提供最优质的产品和服务，跻身全国最优秀的增值电信业务提供商行列。2015年福建未来无线展开全国战略布局，先后成立上海、广州、北京、深圳分公司，实现公司业绩的量级突破。产品与服务：行业短信服务：包括行业短信系统开发及应用、短彩验证码服务、语音验证码服务、长短信、智能化短信、数据流量服务等。通道管理服务：可为企业提供高端集团短号955XX、1069XXXX、106579XXXX等资源的申请、受理接入服务和多通道系统管理。伴随着公司业务的快速发展，公司始终以投资的眼光看待人才引进和培养，为员工提供宽松、愉悦、平等的工作环境，开放、平等、合作的工作氛围及广阔的发展空间。培训：1、部门内部实行导师制，边上岗边培训；2、技术部不定期提供技术相关培训。我们将提供：1、双休正常班（客服中心部分部门假期需轮流值班，可调休）、法定节假日；2、养老保险、失业保险、工伤保险、生育保险、医疗保险、住房公积金；3、办公区小零食；4、大小节假日福利（三八女王节也有哦），员工生日200元现金购物卡；5、轻松愉快的工作氛围及优美的办公环境；6、客服中心各部门管理岗位均由内部竞聘的方式选拔。"},
{"company_url": "http://jobs.51job.com/all/co3511599.html", "company_name": "福州龙腾简合网络技术有限公司", "company_address": "福州市台江区江滨西大道100号融侨中心30-33层(邮编：350000)", "company_info": "公司简介：福州龙腾简合网络技术有限公司成立于2014年，在创业初期阿里巴巴集团就参与投资，成为主要股东和战略合作伙伴，集研发、运营、服务于一体，公专注精品游戏研发及全球发行的公司，只为极致娱乐体验而生。公司注重研发,研发团队占全体员工比例超过70%，平均工作经验5年以上，均来自行业精英互联网公司，拥有丰富的游戏和平台开发经验。从中东到全球，只为能给更多玩家带来欢乐。从最好到更好，带着梦想翱翔，越飞越高。目前公司自主研发和运营的有手机游戏《苏丹的复仇》、《国王的崛起RiseoftheKings》、《阿拉伯传奇》和为中东市场定制的游戏应用产品《Hayya》。旗下自主研发的手机游戏《苏丹的复仇》已冲入沙特阿拉伯国家畅销榜榜首。公司重要历程：2014年3月，福州龙腾简合网络技术有限公司成立。2014年7月，阿里巴巴集团参与投资，成为公司主要股东和战略合作伙伴。2015年9月，自研产品《苏丹的复仇》上线，上线一个月即稳定保持在中东多个国家双平台畅销榜前十的位置。2016年1月，自研产品《苏丹的复仇》陆续在中东重点国家双平台的畅销榜取得第一名的成绩，随后至今在沙特、阿联酋、科威特、卡塔尔的畅销榜稳居第一名。2016年5月，在谷歌商店首页10个中东国家获得编辑推荐。2016年6月，在苹果首页获得8个中东国家及地区的大图推荐，谷歌商店被10个国家收录为斋月精选游戏。2016年7月，《国王的崛起》上线，开始拓展欧美市场，同月公司玩家用户总体超过500万。2016年12月《苏丹的复仇》取得iOS商店沙特区全年收入榜第一名，美国区畅销榜第十九名的成绩。2016年12月《苏丹的复仇》斩获谷歌商店中东区2016十佳游戏之一。企业文化：“简单分享”公司网址：http://onemt.com/cn/工作地点：福州市台江区江滨西大道100号融侨中心30-31层联系人：林先生联系电话：0591-88812265招聘邮箱：zhaopin@onemt.com.cn(请以“姓名+应聘职位”做邮件主题)招聘QQ：790500109（林先生）/88050730（龚小姐）/1150731876（金小姐）/243121349（赵先生）/1749161212（王小姐）/2137701768（吴小姐）"},
{"company_url": "http://jobs.51job.com/all/co315713.html", "company_name": "科大讯飞股份有限公司", "company_address": "合肥市望江西路666号(邮编：230088)", "company_info": "科大讯飞股份有限公司（002230.SZ）成立于1999年，是一家专业从事智能语音及语言技术、人工智能技术研究和软、硬件产品应用开发，为政府、教育、金融等领域提供信息化服务的骨干软件企业。　　科大讯飞语音合成、语音识别、口语评测、自然语言处理、机器翻译、麦克风阵列等智能语音与人工智能核心技术代表了全球最高水平。　　科大讯飞同时为全行业2000多家企业提供语音核心技术，并在全球率先发布了基于全新语音交互技术的人工智能时代的人机交互界面——AIUI，占有中文语音主流市场70%以上市场份额，推动智能语音及人工智能技术深入应用到各行各业、飞入千家万户。　　目前，科大讯飞已发展成为全球最大的语音上市公司，以及中国智能语音与人工智能产业的领导者。　　2016年2月4日，科大讯飞刘庆峰董事长在公司年度大会上正式启动了“春晓行动”，面向全球人工智能领域，计划引进10名国际顶尖人才，100名行业领军人才，1000名各类骨干人才。　　目前，经过十六年的发展，科大讯飞已经聚集了一批具有全球视野的顶尖科学家。但是，为了更好地迎接未来人工智能时代的挑战，更快地推动人工智能技术进入千家万户、服务日常百姓生活，科大讯飞还需要有更大更多的源头技术突破和产业应用创新。　　我们呼唤着有更多科学家精神的企业家和有企业家精神的科学家加入到人工智能的战队，在中国改变世界！"},
{"company_url": "http://jobs.51job.com/all/co3243303.html", "company_name": "福州明视眼镜有限公司", "company_address": "福州市五一北路76号保罗假日大酒店13层(邮编：350001)", "company_info": "中国明视伟业集团（香港）旗下明视眼镜第一家门店于1996年10月18日成立，在福州繁华商业区津泰路开业，以开业当天免费送出价值50万元眼镜的举止，轰动了全城，创造了明视眼镜一夜成名的神话，标志着明视眼镜品牌正式诞生了。明视眼镜网点遍布北京、天津、福建、江苏、山西、湖北、广西、河北、山东、广东等10多个省市，拥有300多家门店，2000多名员工。截至到2012年，明视伟业集团旗下拥有明视眼镜、明视镜舞以及全球高端眼镜MSE三大品牌。2013年被誉为“皇帝中的珠宝商”的卡地亚品牌正式入驻MSE，MSE携手卡地亚为成功人士搭建不出国门就能领略世界品牌眼镜魅力的平台。明视眼镜始终把“树立眼镜行业的标准和典范”作为公司经营愿景，全力推行“比专业更专注”的品牌理念，用心专注做好每一个细节，为消费者提供一家配镜，全国联保的无忧服务。明视眼镜拥有专卖系统和商超系统两大系统。专业精细的定位与服务，使每一位消费者在不同的系统门店中，享受适合自己的独特服务和产品。明视眼镜采用360度全方位医学验光，建立了高于国家标准的内部训练标准，每一个员工经过三个月集训才能上岗，100%获得国家验配技能职业资格证书才能为顾客验光服务。先后获得福建省“闽城杯”眼镜职业技能竞赛团体第一名，全国首届验光配镜技能竞赛优秀奖，也是行业中首家获得“福建省著名商标”荣誉称号的企业，荣获中国质量技术监督协会颁发的“售后服务10佳企业”、中消协颁发“诚信单位”等多项荣誉。明视眼镜从2000年开始先后邀请了陈慧琳、胡兵、古天乐、范玮琪、刘力扬、周杰伦、陈奕迅等众多巨星，与消费者近距离相约时尚盛宴。公司创立以来一直坚持服务和回馈社会，与各地区的政府、公益结构等密切合作。定期开展资助大学贫困生、为贫困山区孩子免费验配眼镜，为灾区捐款捐物等活动。据不完全统计，明视眼镜回报社会的总值已超过了千万元。明视人一直秉着“负责团结拼搏创新”企业精神，在争创中国眼镜行业领先民族品牌的道路上，奋勇前进，走向成功。"},
{"company_url": "http://jobs.51job.com/all/co3540486.html", "company_name": "福建省星云大数据应用服务有限公司", "company_address": "福州市鼓楼区梅峰路302号华信培训中心7楼(邮编：350003)", "company_info": "福建省星云大数据应用服务有限公司（以下简称“公司”）系福建省电子信息集团于2013年底全资设立的国有性质子公司，注册资金2.15亿元人民币，专业从事大数据应用、信息平台开发和系统集成。2017年公司实现营收6.95亿，资产总额8.69亿。目前拥有下属控股企业1家，参股企业6家，参控股企业员工近千人。公司是福建省政府授权的省级政务信息外包服务主要提供商、专业化运营企业孵化基地和央企、外企、民企对接合资合作重要窗口。公司紧紧围绕“云+公共能力平台+大数据应用服务”发展战略快速布局，自主投资建设福建省电子政务云平台、“位置服务”、“物联网”、“视频能力”、“多卡融合”和“大数据开发”五大底层能力公共服务平台，为政府、企业、行业提供云和数据服务支撑，形成党建、环保、信用、海渔、教育、网格、人社、住建、医疗等多个省级行业大数据示范应用，通过平台运营与行业应用服务创新，带动传统产业“两化融合”，目标成为中国数字经济的主力军和福建省大数据龙头企业，推进中国数字经济发展。"},
{"company_url": "http://jobs.51job.com/all/co4118471.html", "company_name": "福建南威软件有限公司", "company_address": "鼓楼区软件园G区7号楼(邮编：350001)", "company_info": "福建南威软件有限公司是南威软件集团下属的子公司。南威软件股份有限公司(http://www.linewell.com/,股票代码：603636)是国内电子政务领域的信息化综合服务提供商，是全国软件和信息服务骨干企业、福建省软件产业龙头企业。公司主要从事电子政务领域的软件开发、系统集成及技术服务，并以解决方案的方式向政务部门提供上述全部或部分业务。公司自2004年起至今被认定为高新技术企业；2009年起至今被认定为国家火炬计划重点高新技术企业；2010年被国家发改委等四部委评定为“国家规划布局内重点软件企业”。公司拥有计算机信息系统集成壹级资质、涉及国家秘密的计算机信息系统集成甲级资质、涉及国家秘密的计算机信息系统集成单项（软件开发）资质、安防工程企业壹级资质、建筑智能化工程设计与施工贰级资质、通过了CMMI5认证，是行业内取得资质和认证种类齐全、等级较高的企业。公司持有185项具有软件著作权的软件产品，在全国建立了14个分支机构，拥有两千多家客户，在行业内具有广泛稳定的客户基础和良好的品牌形象。公司诚邀有创业激情、有品德、有理想、有才华、学习能力强的有志之士加盟南威共同发展，南威公司将为您提供广阔的发展空间和学习培训的机会，让您有机会能独挡一面并发挥您的聪明才智，创一番事业，成就自己，造就企业。一、【培训成长】1、入司的***伴们将陆续获得新员工培训、专业技能提升培训、导师制培训、管理技能培训等；2、公司为大、***伴们规划了职业成长的双通道（管理通道+专业通道）发展模式，并通过纵向职业晋升、横向职业轮岗为员工提供多重职业发展机会。二、薪资奖金1、有竞争力的薪资；2、1-6个月年终奖金，年度优秀员工奖金；3、良好的发展前景，骨干、核心员工可享受公司股权。三、工作时间：1、每周5天7.5小时2、享受优于国家规定的人性化带薪假期：年休假、婚假、丧假、产假、哺乳假、陪产假、超长春节假等带薪假期。四、福利待遇：五险一金、带薪年假、伙食补贴、通讯补贴、交通补贴、生日礼金、结婚礼金、产子礼金、过节费等等更多福利期待你入职后来发现。。。南威软件期待您的加入！"},
{"company_url": "http://jobs.51job.com/all/co4033294.html", "company_name": "福州市传一教育管理有限公司", "company_address": "福州市仓山区金达路130号大榕树创意园5栋3层(邮编：000000)", "company_info": "福州市卓跃计算机职业培训学校成立于2009年，我们秉承着让更多的人实现软件工程师梦想的使命！我们怀揣着成为海西软件工程师的“黄埔军校”的愿景！传一科技.卓跃教育：创造和实现美好梦想的地方。企业文化：相信、感恩、学习福利：★员工转正后将正常享受公司提供的医社保（医疗险、养老险、生育险、工伤险、失业险）；★享受国家法定节假日（春节、清明节、劳动节、端午节、中秋节、国庆节、元旦节）★带薪假期，全体员工均享有婚假、产假、丧假、病假、哺乳假、年假！★享有年终奖，全体员工，均享有年终奖励，你的付出绝对等于你的收入！★员工生日会，让卓跃教育的伙伴们享受家一样的幸福和快乐！★年终表扬会，让你的工作和付出得到全体卓跃教育人员的肯定和认可！★薪资：卓跃教育提供给您同行业富有竞争力的薪资待遇，以及富有弹力的加薪考核制度及周期!★培训：入职培训、岗前培训、部门培训卓跃教育给你足够的施展平台、学习平台、提升平台，各岗位均有明确的晋升考核制度及路线卓跃教育新分校筹备中，诚挚邀请渴望新挑战的您，加入我们的大家庭——共创事业的辉煌！如果你想获得，想成长，想锻炼，想发展，想快乐，想高薪卓跃教育绝对是你的不二选择！来卓跃吧，让我们一起从卓跃到卓越！金山校区：福州市仓山区金山金达路130号大榕树创意园5栋3层；联系电话：0591-83785675学校主页：www.51great.org，欢迎关注学校官方微信：卓跃教育"},
{"company_url": "http://jobs.51job.com/all/co4051394.html", "company_name": "北京科莱特信息技术有限公司福州分公司", "company_address": "福州市仓山万达广场C区(邮编：354000)", "company_info": "北京科莱特信息技术有限公司是国内领先的IT服务供应商，专注于企业信息化解决方案。特别是在SAP/ERP领域在国内享有很高的知名度。科莱特的服务网络遍布中国大陆、中国台湾、中国香港和日本，并为众多国际国内500强企业提供项目实施、技术支持等。多年来，科莱特不断的扩大其解决方案和服务范围，并且与国际领先的IT产品和服务供应商SAP、IBM、HP、埃森哲、亚信联创等建立长期战略伙伴关系。科莱特集团一直致力于向国内外的众多客户提供企业关键业务应用的方案与服务，提供包括ERP、CRM、BI、应用开发等应用的实施和维护。凭借公司在行业、技术和产品方面的专业知识及战略合作伙伴关系和联盟为客户提供更具综合性的专业IT服务是我们的宗旨。科莱特注重行业深入发展，在能源/公用事业、石油石化、电信、高科技/制造业等领域具有很强的行业服务优势。作为企业最紧密的合作伙伴，凭借技术研发热情和专业服务精神，最大限度满足来自于客户的技术和业务双重需求，共同实现商业价值。科莱特关注人力资源的发展和培养，拥有一批极富潜力、训练有素的IT技术专家，其中拥有超过300名SAPERP、BI、HANA资深实施顾问，30名Oracle专家级实施顾问,其中30%的资深顾问是在行业拥有10年以上工作经验。另外科莱特还拥有一支近100人的软件开发工程师团队。科莱特拥有各种自主研发的软件产品，其中包括“科莱特商务智能平台”。科莱特的服务宗旨是“诚信于人、受益于人；为顾客创造价值、为员工创造机会、为社会创造效益”；本着“诚信守信、守法经营”的经营理念，在市场竞争日趋激烈的环境中，以人才优势为先导，以先进的管理和设备注入为条件，确保公司的健康发展，不断壮大集团的实力，形成多元化、集团化、国际化的现代公司。企业愿景做IT服务领域里的百年老店。创建中国最具影响力的高端IT服务公司。客户是科莱特最重要的资产，创建彼此间高度的信任感和伙伴关系是科莱特一切动力的源泉。核心价值观诚信立业，合创未来。诚信于人、受益于人；为顾客创造价值、为员工创造机会、为社会创造效益。人才理念不拘一格用人才。科莱特为顾问的发展创造了广阔的空间，为他们知识的积累创造了宽松的学习环境，同时还有针对性的提供了各种培训机会。一张白纸好涂鸦，我们也非常愿意为那边背景资质好、条件符合的非SAP人士提供内部培训，以便胜任SAP顾问的岗位。员工准则*客户第一、员工第二、股东第三、管理层第四*把事情做在最前面*先有专业精神，后有人才*规范就是权威，规范就是一种精神"},
{"company_url": "http://jobs.51job.com/all/co2556477.html", "company_name": "福建弘扬软件股份有限公司", "company_address": "福州仓山区金工路28号捷福创意产业园4号楼9-10层(邮编：350002)", "company_info": "福建弘扬软件股份有限公司是一家具有20年以上行业经验的卫生信息化解决方案和应用软件专业提供商，公司总部位于美丽的历史文化名城福州，公司注册于2000年3月，2016年8月12日新三板挂牌上市，现有员工人数200多人。公司前身于1995年推出第一代HIS《弘扬CRDS医院信息系统》，是全国最早专业从事卫生信息化研究和软件开发的企业之一。公司于1997年全国首创“门诊一卡通/医卡通”与“暂存-结算”就诊模式，为实现门诊“先诊疗，后结算”，解决门诊“三长一短”提供了最理想的解决方案，该模式已被列入公立医院改革和等级医院评审要求向全国推行。公司于2006年全国行业内率先采用B/S技术架构构建HIS，是全国最早全线产品采用B/S架构的卫生信息化软件企业，该架构在互联网+应用环境下呈现灵活的扩展性。2009年以来，公司作为参研单位参加了《基于居民健康档案的区域卫生信息平台建设技术解决方案》、《基于电子病历的医院信息平台建设技术解决方案》、《基于健康档案和区域卫生信息平台的妇幼保健信息系统建设技术解决方案》等多项***卫生信息化课题研究和标准制定，由此能够更全面地把握卫生信息化的发展方向，前瞻性地按照居民健康档案、区域卫生信息平台和电子病历的要求，实现符合国家规范和标准的产品整合，满足新应用环境的要求。公司为全国近百家县级以上医院、超过3000家基层医疗机构提供服务，在福建、北京、天津、河北、山东、河南、浙江、江西、广东、广西、海南、云南、重庆等省、直辖市、自治区拥有众多用户，产品覆盖国家、省、地市、区县、乡镇、村各级应用。公司在河南郑州、广西柳州设立技术中心；在天津、广州、重庆、晋江设立技术部；另在济南、南昌等地设有办事处。廿载开拓创新，品质成就未来！弘扬人不断通过创新提升自身价值，用心为卫生信息化提供高品质的产品和服务，努力将自己打造成客户行业推崇的信息化专家！"},
{"company_url": "http://jobs.51job.com/all/co3553780.html", "company_name": "宝宝巴士（福建）网络科技有限公司", "company_address": "仓山区建新镇金工路1号海峡创意产业园9号楼3层(邮编：350002)", "company_info": "宝宝巴士（BabyBus）针对0-6岁宝宝的启蒙重点，为全球3亿家庭用户提供一站式教养解决方案的移动互联网领先品牌。根据学龄前宝宝不同年龄阶段左右脑发育、敏感期特点和学习重点来设计产品，打造出“年龄+能力”的多元化产品体系。通过寓教于乐的方式，为孩子量身定制超过160款APP、700多首儿歌、200多集动画等兴趣启蒙产品，向全球100多个国家和地区发行了17个语种版本（简、繁、日、韩、英、法、德、俄、西、葡、阿拉伯、土耳其、越、泰、印尼、马来、印地等）。发展至今，APP累计下载量超过90亿次，每日活跃超过860万个家庭；儿歌动画累计播放量120亿次，每日视频播放次数超过5000万次，全球每十个家庭中就有一个使用过宝宝巴士！宝宝巴士，快乐启蒙！全球3亿家庭用户的共同选择，陪伴宝宝智慧成长，是您身边的婴幼儿教育专家！"},
{"company_url": "http://jobs.51job.com/all/co4872965.html", "company_name": "北京星网锐捷网络技术有限公司", "company_address": "北京市海淀区中意鹏奥大厦(邮编：100000)", "company_info": "锐捷网络股份有限公司，中国数据通信解决方案领导品牌。多年来，我们致力于扎根行业、深入场景进行产品设计和创新，为各行业用户构建端到端的解决方案，为客户网络创造新价值。"},
{"company_url": "http://jobs.51job.com/all/co4862976.html", "company_name": "武夷山元生泰生物科技有限公司", "company_address": "武夷山市生态创业园区望峰路11号(邮编：000000)", "company_info": "元生泰始创于1688年，历经300多年的岁月磨砺，从最初的道家古法种植灵芝逐步发展成为集灵芝中药材种植、研发、生产、销售为一体的灵芝行业标杆企业。元生泰是福建省高新技术企业、福建省科技小巨人领军企业、福建省重点上市后备企业、南平知识产权优势企业。元生泰在武夷山市拥有灵芝中草药基地三千多亩，主要分布在五夫、兴田、吴屯三个乡镇，通过ISO9001质量管理体系认证、有机认证、武夷山原产地认证。旗下研制开发有灵芝孢子油、破壁灵芝孢子粉、活力灵丸、灵芝茶、灵芝酒、灵芝美皂、灵芝养生餐等武夷山特色养生保健及美容系列产品。多年来元生泰布局全球，现有100多家专卖店及各大商场店中店，拥有天猫旗舰店、京东旗舰店等互联网销售平台，产品入驻北京同仁堂、瑞来春堂、上海医药、雷允上、以岭健康城等著名连锁，并远销日本、韩国、新加坡、德国、英国等国家和地区，深得海内外客户信赖。“专业、创新、诚信、共赢”是元生泰始终坚持的理念，“元生而泰来，康安且福至”是元生泰三百年不变的祈愿。好灵芝、出武夷，元生泰与您共赴健康美好的未来。"},
{"company_url": "http://jobs.51job.com/all/co4175913.html", "company_name": "长威信息科技发展股份有限公司", "company_address": "福州市鼓楼区湖滨路66号中福西湖花园北福楼5/6层（西湖公园正门对面）(邮编：350001)", "company_info": "长威信息科技发展股份有限公司，成立于2000年3月，是一家全国领先的IT综合服务提供商。公司于2014年整体改制为股份公司，经过两轮股权结构调整，已逐步形成了现有多元混合、优势互补的股东构成。长威科技根植福建、立足海西，致力于以智慧城市为核心的大集成、大服务，融合云计算、物联网、大数据、空间地理信息、移动互联、VR等先进技术，构建城市运营中心解决方案及云计算中心解决方案两大业务体系，形成以智慧应急、智慧政务、智慧民生、智慧云为代表的创新型智慧应用，推进中国新型城市化进程。长威科技拥有计算机信息系统集成壹级资质、CMMI5级认证、高新技术企业资质、ITSS信息技术服务运行维护标准认证等数十项权威资质认证，是省内为数不多的拥有全方位信息技术领域资质认证的企业。未来，长威科技将继续以理性、务实、专业、超越的精神经营企业、服务社会，以创新思维和领先技术为客户创造可持续的价值，发展成为中国IT界最值得信赖的社会服务型企业。\""},
{"company_url": "http://jobs.51job.com/all/co3636439.html", "company_name": "福州（闽侯）中科数据应用技术研究院", "company_address": "闽侯荆溪科技文体中心大楼(邮编：350000)", "company_info": "中国科学院计算技术研究所福州分所暨福州（闽侯）中科数据应用技术研究院（简称数研院）是由福州市人民政府与中国科学院共建的公共技术服务平台。数研院定位是承担国家和地方重大科研项目，建设大数据产业和技术的服务支撑平台，服务于区域管理及行业应用，并开展专业人才培训。数研院作为中科院服务地方性载体，由大数据行业顶尖专家、大数据专委会秘书长、国家杰青基金获得者、闽江学者程学旗研究员担任数研院首席科学家。2015年6.18海交会期间，数研院专程邀请信息技术、地理信息、生态环境等方面的院士和顶尖专家亲临福建，为“数字福建”、“互联网+”、大数据产业的发展提供专业性指导。院士专家将继续为数研院发展提供长久的支撑保障。数研院利用中科院计算所在大数据、云计算和物联网等方向的研究成果，积极争取国家及地方的重大项目落地，并推动国内顶尖技术成果的产业转化。目前，数研院正应用大数据技术加速推动汽车、机械制造、电子、物流等多个领域的融合发展与产业聚集，以促进区域社会经济的转型发展。数研院正处于急剧扩张、快速成长的阶段，当前在职员工中研究生占比近60%，科研氛围浓厚、研发环境优越。我们会以最诚挚的心，欢迎各方有志之士前来应聘！数研院为员工提供:·优厚的福利待遇和体现员工价值的、具有竞争力的薪酬。·全方位保险制度，为员工缴纳住房公积金，养老、医疗、工伤、失业、生育等保险。·完善的员工休假制度，除法定假日外，员工每年享有带薪休假。·双休日、弹性工作时间。·享受丰富多样的工会活动，例如集体旅游、体检、内部健身活动、员工生日等。·对青年员工提供过渡性宿舍。·完善的技术交流与培训体系，员工均有机会参加所内及北京本部的各项培训。单位类型:事业单位所属行业：教育/培训/学术/科研单位规模：50-150人单位网址：http://www.fzict.ac.cn/http://www.ict.ac.cn/联系方式：0591-62098870（张小姐）"},
{"company_url": "http://jobs.51job.com/all/co1209978.html", "company_name": "恒锋信息科技股份有限公司", "company_address": "福州市闽侯县上街镇乌龙江中大道科技东路创新园5号楼恒锋信息大楼（坐车到师大学生公寓或西客站下车）。(邮编：350117)", "company_info": "恒锋信息科技股份有限公司（股票代码300605，以下简称“恒锋信息”），是一家专注于智慧城市、数据中心、指挥中心和计算机信息系统领域并向客户提供规划设计咨询、系统集成、应用软件开发、运维托管外包全过程信息技术服务的高新技术企业，是民生、公共安全、城市服务等行业国内优秀的信息化和智能化解决方案提供商。我司连续多年获得“中国建筑智能化80强企业”、“中国机房工程30强企业”称号。恒锋信息总部设于福建省会福州，公司在福州、厦门、南京和重庆组建了华南、闽西南、华中华东、西部四大运营中心，业务涉及20余省份。恒锋信息为员工提供行业内具有竞争力的薪酬福利、学习培训、广阔的晋升空间和良好工作环境（总部：休闲区、健身房、班车接送）。1、公司实行五天工作制，执行国家规定的法定节假日和带薪年休假。2、公司为入职员工办理五险一金、法定节日津贴、带薪旅游奖励、高温津贴、生日津贴、结婚礼金及生育礼金等。3、完善的薪酬体制：公司设有丰厚年终奖及每年一次的调薪机会。4、年度国内全员旅游和定期身体体检。"},
{"company_url": "http://jobs.51job.com/all/co4228341.html", "company_name": "北京新大陆时代教育科技有限公司", "company_address": "福建省福州市马尾区儒江西路1号新大陆科技园(邮编：350000)", "company_info": "北京新大陆时代教育科技有限公司是国内物联网领军企业——新大陆科技集团（深市A股上市公司：000997)下属子公司，成立于2011年，致力于面向全国高校进行产、学、研的校企深度合作，是新大陆科技集团回报社会、回报教育的直接执行者。北京新大陆时代教育科技有限公司依托新大陆科技集团深厚的物联网、新能源、大数据、移动互联网、云计算等产业背景，与高校合作成立校企联盟，形成全新的物联网教育体系和研发体系。该体系致力于打通人才供应端和人才需求端两个系统，实现人才培养和市场需求无缝链接，助力高校培养出一系列物联网高端人才、创新型人才及实用型人才。满足社会对科研、生产、建设、管理、服务的各种类型人才需求。同时，公司在物联网专业建设咨询、师资培训认证、实训基地共建及就业推广等方面与院校开展多层次的校企合作，并与高校进行深入科研合作，共同推动我国物联网产业的创新及发展。"},
{"company_url": "http://jobs.51job.com/all/co3763636.html", "company_name": "零代码科技（北京）有限公司", "company_address": "北京市东城区广渠门南小街1号领行国际大厦(邮编：100061)", "company_info": "零代码科技（北京）有限公司成立于2015年，基于“客户导向”的经营理念以及“合作共赢”的发展战略，立足于大中华地区市场，以企业及政府客户提升IT核心能力为使命，凭借对客户业务的深刻理解、依托遍布大中华地区的交付合作伙伴，为客户提供贯穿其IT建设整个生命周期的“一站式大数据解决方案”服务。公司在电信、金融、邮政、政府、教育、交通、生产制造等领域拥有大量成功案例。零代码科技的业务方向涉及大数据、IT高端技术服务等领域，涵盖大数据采集、交换、存储、分析、展现、行业应用软件开发、数据库维护、Hadoop高端技术支持等多种IT业务，零代码科技向着标准化、专业化软件开发的方向迈进，聚合大数据行业产业链优势资源，为客户的成功保驾护航。零代码科技总部位于中国北京，在济南设有技术支持中心，沈阳、呼和浩特、福州设有办事处。"},
{"company_url": "http://jobs.51job.com/all/co2024857.html", "company_name": "福建奔驰汽车有限公司", "company_address": "福建省福州市青口投资区奔驰大道1号福建奔驰汽车有限公司(邮编：350119)", "company_info": "公司简介福建奔驰汽车有限公司（简称福建奔驰,原名福建戴姆勒汽车工业有限公司）成立于2007年6月，由戴姆勒轻型汽车香港有限公司（该公司系德国戴姆勒股份公司与台湾中华汽车工业股份有限公司的合资企业）、北京汽车股份有限公司和福建省汽车工业集团有限公司分别出资50%，35%和15%组建而成。福建奔驰位于福建省福州市闽侯县青口投资区内，总投资4.346亿欧元。其中，注册资本2.87亿欧元，总规划生产及物流用地66万平方米，一期用地33万平方米，建筑面积16.2万平方米。工厂导入梅赛德斯-奔驰生产系统（MPS），推行严格的质量管理体系，配套设施完备，是一座世界级水平的现代化工厂，一期规划年产能4万辆。作为戴姆勒集团在亚洲及大洋洲的商务车生产基地，也是产品线最全的基地，福建奔驰秉承梅赛德斯百年造车之精义，导入戴姆勒旗下的梅赛德斯-奔驰中高档商务车唯雅诺Viano、威霆Vito、凌特Sprinter、V级车V-class，为国内客户提供全方位出行解决方案。该系列产品以其乘坐的舒适性、功能的实用性、空间的灵活性、驾驶的安全性及操控的动力性而闻名于世。福建奔驰拥有戴姆勒集团在海外的商务车研发中心，始终致力于为中国的高端商务车用户提供更具个性化的产品。福建奔驰研发中心总投资5亿元，于2013年正式投入运营，在设计、建设和设备方面均严格按照戴姆勒的全球标准。福建奔驰研发中心的建成，不仅提高了福建奔驰自身的产品设计开发能力，提升了福建奔驰对中国商务车市场需求的反应速度及精准度，同时作为一个开放式的技术平台，也为行业内相关企业、机构提供测试服务和技术支持。公司汇聚了来自中国、德国、西班牙等地的专业人才，优势互补，造就了一支年轻、自律、敬业、高效的国际化团队。使命：致力于提供世界级的梅赛德斯-奔驰出行解决方案工作方式：准则-专业化、责任-从我做起、激情执行-即时行动、尊重-尊重他人的观点2020年愿景：高端MPV市场领导者薪酬福利1.薪资：具有竞争力薪酬，根据行业水平、市场浮动进行调薪评估。2.奖金：根据公司及个人绩效表现、个人出勤情况等发放季度及年度绩效奖金。3.五险一金：养老、失业、医疗、工伤、生育保险及住房公积金。4.各类补贴：伙食补贴、郊勤津贴、专项团队活动补贴、青口租房补贴、过节费、生日贺金、员工关怀补贴。技术工人另有全勤奖、特殊岗位、高温、夜班、长期服务等津贴。5.假期：年休假、加班补休假、婚假、产前检查假、产假、哺乳假、生育照顾假、独生子女照顾假、外省员工探亲路程假等各类有薪假期。6.差旅：交通、住宿、通讯、用餐报销。工作环境1.工作环境：宽敞舒适、绿植覆盖面积大。2.食堂：整洁明亮、食品卫生营养，供应早、中、晚餐。3.交通：每天上下班往返福州各区域的19条线路、周末往返福州的假日休闲车。4.工作时间：根据岗位实行综合计算工时工作制及不定时工作制。一周五天，每天8小时。培训与发展1.培训：入职在岗培训、月度内部培训、不定期业务及综合能力培训、优秀员工海外培训的机会。2.发展通道：管理、技能发展的双通道。3.晋升：每年两次结合上一年度员工绩效考核结果及岗位情况给予晋升评定。4.转岗：空缺岗位为内部员工提供优先转岗机会。生活娱乐1.团队建设活动：公司、工会、党委提供专项补贴。2.娱乐活动：篮球赛、足球赛、羽毛球赛、棋牌赛等娱乐活动，跑步、篮球、摄影等协会活动。3.宿舍：公司为一线技术工人提供四人间公寓式宿舍，配备免费WIFI、独立卫生间、空调、热水器、洗衣房、健身房等设施。为其他白领新员工提供一个月短期过渡房。福建奔驰走过了十年的光辉历程，当前正处于高速发展阶段，各项薪酬福利及后勤服务不断提升。诚挚邀请优秀人才加入福建奔驰，与我们创卓越，共奔驰。地址：福建省福州市青口投资区奔驰大道1号邮政编码：350119联系方式：专员/高级专员/工程师岗位：朱***0591-22799596career@fujianbenz.com生产/维护技术员岗位：周先生0591-22799053job@fujianbenz.com网址：http://www.mbmpv.com.cn/"},
{"company_url": "http://jobs.51job.com/all/co3574148.html", "company_name": "北京思特奇信息技术股份有限公司福建分公司", "company_address": "福建省福州市鼓楼区西洪路528号空军房管局印江山B栋7C(邮编：350001)", "company_info": "我们低调又勤勉1995年，崭新的思特奇带着一份初心上路；20多年来，思特奇心无旁骛、专心、专注只做一件事，并正将这份事业做到卓越——“专注ICT技术，做全球化软件产品和服务企业，成为行业的权威和领导！作为一家拥有近三千名员工的上市企业，我们已成为中国移动、中国电信、中国联通......最为紧密的合作伙伴之一，行业排名位居前三，市场份额占至国内市场的三分之一，并仍谦虚低调、踏实勤勉，向全球化高速前行。我们专注又创新相比于很多没有或仅有少量技术成果的企业，思特奇已拥有超过100个软件著作权；发明专利申报量也在以每年约100个的数量递增；平均每年将营业额的15%用于科技开发与创新研究。对，你没有听错，这是一份我们对技术的专注与崇高敬意！从立足boss厂家到发展独立的云和大数据服务商；从IT集成商到云、大数据、万物互联智慧运营时代技术/产品/服务/运营的可信赖专家。“变”是唯一不变的主题，“变”却不忘专注与匠心。携手创新、敏捷，带上青春与活力，我们是走在时代前端的思特奇。我们智能享信赖B2b2C平台、eMobile-PaaS平台产品、PaaS产品、移动应用开发平台、易体验平台......没有听过这些走在行业前沿的产品？没关系，那你一定听过：中国移动积分商城大项目：1、联通国际业务支撑系统：思特奇五大优势助力联通国际实现全球一体化业务管理支持！（优势：业务理解深入；产品成熟稳定；技术先进，架构领先；项目管控有保障；人员配备完善）2、PaaS平台产品：清晰定位云、大数据，万物互联智慧运营时代的独立PaaS供应商！为运营商提供分布式内存数据库、全局文件系统、应用标准化框架等PaaS系列产品！3、？总部移动商城：持续为客户创造价值，口碑良好！4、Enterprise？Platform：？？企业平台框架，进行企业门户入口的统一规划，构建移动化、社交化、应用化、个性化的领先企业运营和服务支撑体系。（查阅公司官网：http://www.si-tech.com.cn，获取更多信息）空口无凭，最好的成绩单，来源于客户的信赖，让我们成为行业弄潮儿。我们乐享真文化创办思特奇，最初并不只为了成立一家赚钱的公司，是为了完成使命——用创新的理念、独特的方法、有机的组织，打造东方文化背景下，提供一流软件产品和优质服务的现代化企业。那么多辛苦奋战的时刻，也无法让我们丢掉快乐；始终乐于此地开放、透明、无等级的沟通、无障碍的交流。思特奇的每个工程师都在为数以亿计的用户服务，在这里的意义，绝不仅仅是一份工作。每一位思特奇人坚信并传承着我们的“思特奇范儿”：追求卓越、否定自我、客观公正、正直诚实、坚持不懈、不断进步。我们“傲娇”是因为我们奉行不变的成功秘诀：学习、思考、创新、行动？、改进、成功。如果你会爱上一种文化，那一定来自思特奇。我们感恩有初心20多年的历练，抹不去一颗赤子之心。拾忆思特奇上市荣耀时刻，我们选择了思特奇员工家属、技术精英代表、政府领导、客户作为特邀嘉宾，只因我们感恩全体员工不懈拼搏、感恩员工家属们的关怀、感恩政府支持、感恩客户信赖，更感谢国家繁荣昌盛、行业不断发展，以及竞争对手的鞭策。未来亦将以行动更好回馈社会、投资者，更好服务客户，更尊重竞争对手，更多关爱每一位员工及家属。这，是思特奇不变的情怀，情怀不灭。我们勇敢不等待我们需要时代的战士，与我们共享同一个荣耀之名——思特奇人；我们需要坚守者，与我们见证思特奇的基业长青。你可以选择一次勇敢者的前行，抹去人生字典里的“等待”，命运紧握自己掌心：因这里拥有一群你的知音（思特奇人）；因这里有多元化的青春世界（论坛、合家欢、春游、俱乐部、赛事活动......）因这里有缤纷福利（带薪年假、N多贺礼、弹性考勤......）因这里让梦想真正不是“梦”和“想”（完善的培训、晋升体系）......附：【总公司】北京思特奇信息技术股份有限公司（股票代码：300608）办公地：北京【分子公司】1、四川思特奇信息技术有限公司办公地：四川、广西、云南、青海、宁夏、重庆2、哈尔滨易位科技有限公司办公地：黑龙江、吉林、辽宁、内蒙古3、太原思特奇信息技术有限责任公司办公地：山西、陕西、新疆、天津4、上海翔盛悦信息技术有限公司办公地：上海、安徽、江苏、浙江、湖北、湖南、江西、山东、广东、深港、福建5、重庆思特奇信息技术有限公司办公地：重庆6、北京易信掌中云科技有限公司办公地：北京"},
{"company_url": "http://jobs.51job.com/all/co370099.html", "company_name": "中电福富信息科技有限公司", "company_address": "福建省福州市斗门水头路22号(邮编：350013)", "company_info": "中电福富信息科技有限公司（简称福富公司），是由中国电信集团投资的国有控股企业，同时也是中国电信集团系统集成有限责任公司在福建省设立的分支机构。福富公司与中国电信集团系统集成有限责任公司福建分公司，按照“一套班子、两个牌子”的形式开展业务运营和市场拓展。福富公司成立于1987年，专注于信息化系统咨询、规划、研发、集成和技术服务，提供电信运营商信息化、互联网信息服务、ICT业务、国际软件与服务外包、社会服务管理创新信息化、信息安全服务等六大类业务。2016年，销售收入超过13亿元人民币，人员规模超过2300人。公司现已发展成为国家规划布局内的重点软件企业、国家软件出口龙头企业、高新技术企业、行业领先的智慧城市综合解决方案提供商和信息服务运营服务商，率先通过了国家壹级计算机信息系统集成资质认证和国际软件成熟度***别CMMIL5评估。国内业务已遍及34个省级行政区（含港澳台）的电信公司和政企客户，通信和信息领域软件外包业务在日本展开。公司旗下拥有北京福富软件、福建讯盟软件两家子公司，并在北京、南京、合肥、成都、海南、以及日本东京等地设立了分公司及技术支撑中心，在江西、贵州、甘肃三省设立了客户代表处。2017年，福富的创新发展故事被地方政府、媒体读者和专家评委联合评为“福州十大创新发展故事”。中国电信集团系统集成有限责任公司福建分公司秉承中国电信“用户至上、用心服务”的理念，面向政府、企业、金融等各行各业客户，提供软件集成、网络集成、产品集成及网络管理、网络外包、设备代维、出租、托管等综合服务。拥有多年大型网络工程建设经验，并在其过程中归纳总结出一整套全流程项目管理方法，形成了独特、完善的项目管理体系和实力强大的核心团队。公司已获得国家计算机信息系统集成一级资质和涉及国家秘密的计算机信息系统甲级资质，是国内首家拥有“双一级”资质的系统集成企业。福富公司秉承“敬天爱人、追求卓越”的核心价值观，紧跟中国电信转型3.0战略，加强队伍建设，深化内部改革，巩固信息化建设主力军地位，积极做大做强生态合作圈，在新兴ICT和物联网等业务领域全面发力，努力实现创新发展新突破。"},
{"company_url": "http://jobs.51job.com/all/co2606143.html", "company_name": "福建可比信息科技有限公司", "company_address": "软件园F区A楼8层(邮编：350000)", "company_info": "福建可比信息科技有限公司（华人头条），前身是一家为国外的供应链仓储企业提供信息化建设和技术支持的高新技术企业。随着移动互联网快速发展，公司看到海外华文媒体在转型升级中面临机遇与挑战，因此决定打造华人头条APP，帮助海外华文媒体实现转型升级。华人头条APP于2015年5月开始正式运营，它以“放眼全球立足本地服务华人”为服务宗旨，立志携手全球华文媒体共同打造“全球华人新媒体第一平台”，实现“有华人的地方就有华人头条”。当今世界是一个资源整合、合作共赢的时代。华人头条是专为解决全球海外华文媒体在转型升级过程中遇到发展瓶颈而量身打造的，以共享新闻资讯、技术支撑、商业模式为目标的服务性和综合性的大平台，为海外华文媒体转型升级提供了一种快速便捷、性价比高、前景广阔的新商业模式。华人头条不仅要构建海外华文媒体的新闻资讯圈，而且还要构建全球华人的社交生活圈和全球华商的商业价值圈。华文媒体加入华人头条大家庭，不仅能让自己的新闻通达全球，更重要的是运作模式从传统媒体向移动新媒体的转型，从当地华人圈向全球华人圈的转型。2015年5月华人头条在阿根廷正式一上线就得到当地华人华侨的充分认可并取得骄人的业绩——传统媒体20年的用户量，华人头条仅用4个月就达到。截至2016年7月底，华人头条与西班牙、荷兰、美国、法国、澳大利亚、加拿大、葡萄牙、罗马尼亚、中国台湾、加纳、厄瓜多尔、阿根廷、智利、南非、埃及、泰国等近30个国家或地区的华文媒体签署合作协议，成为战略伙伴。2016年6月，华人头条成为福建6.18侨梦苑的重点签约项目，计划至2018年底，努力发展到在200个国内外城市有合作媒体，注册用户数达到3000万；同时将于2019年实现整合上市。我们为你提供：★独立楼层空间、超大人均面积，配备各类健身、休闲、淋浴、KTV、午休等过硬设备，注重工作生活一体化，欢迎入“住”。★有竞争力的薪资水平，五险一金、带薪福利假一个不少。★提供茶泡、咖啡，各种节日礼品生日惊喜通通有。★外出旅游、娱乐活动、聚餐唱K胡吃海喝看你心情，最重要的是BOSS买单。★年轻化团队，一大波90后优质***待嫁的俊男靓女等你来逆袭。★你将进入一个革新性的行业，感受到技术帮助传统行业转型的无穷魅力。★独立发言权和建议权，只要你有想法，我们帮助你实现。★能力就是我们的核心，只要你有，我们就提供无限大的舞台。★五天7.5小时工作制。公司网址：www.coobysoft.com海峡股权交易中心挂牌企业企业代码：680192人事部联系电话：18020881446"},
{"company_url": "http://jobs.51job.com/all/co4569246.html", "company_name": "福建三元达控股有限公司", "company_address": "福建省福州市鼓楼区软件大道89号福州软件园B区7号楼(邮编：350000)", "company_info": "【新的三元达新的造梦空间】三元达成立于1998年，2010年三元达在深圳证券交易所挂牌上市，2017年三元达控股转型成功，下设福建三元达科技有限公司和福建慧政通信息科技有限公司。福建三元达科技是信息技术通信领域的专业厂商，为移动、联通、电信等主要运营商提供优质的信息技术服务；福建慧政通，拥有12年深耕政府和社会信息化的成功经验，为智慧城市建设提供“ICT+DT+GIS”深度融合的解决方案。三元达从福建知名到中国著名品牌，历经了20个春秋。三元达1.0时代拥有覆盖中国18个省市、27家分支机构的营销和技术服务网络，始终坚持为用户创造更高价值并与合作伙伴和员工共享经济收益。2018年，三元达迈入2.0时代，为时代做智慧表达，深度融合核心技术资源，打造信息通讯+智慧城市+激光产业新生态，将迎来更加广阔的应用前景。【任性的薪酬福利】☆挑战的报酬：固定收入，项目奖金，年终奖，事业合伙人制......☆特色补贴：午餐补贴，学历补贴，通讯补贴、交通补贴、电脑补贴、证书补贴……☆法定福利：5天7.5小时（弹性），全额五险一金，法定假期，带薪年假......☆贴心福利：年度旅游，节日礼金，体检，生日Party，员工内荐奖......☆非物质福利：轻奢办公环境/员工俱乐部/免费健身房/淋浴房/书吧/停车场......☆快速成长：新员工培训、通用技能培训、专业培训以及管理培训，专业和管理双通道发展……"},
{"company_url": "http://jobs.51job.com/all/co1545107.html", "company_name": "福建顶点软件股份有限公司", "company_address": "福建省福州市铜盘路89号软件园A区13#(邮编：350003)", "company_info": "顶点软件（股票代码：603383）成立于1996年，于2017年5月上交所主板上市，是一家具有持续自主创新能力的专业平台型软件公司及行业应用解决方案供应商，主要致力于为证券、期货、电子交易、互联网金融、银行等金融机构提供以业务流程管理（BPM）为核心的信息化解决方案。在证券期货、电子交易市场、互联网金融等领域，公司已成长为领先的全业务解决方案供应商。公司管理总部设于上海，在福州软件园、武汉光谷软件园分别设有研发中心，在北京、上海、武汉、深圳、南京、沈阳、长春、郑州等地设有多家子公司与营销服务中心。顶点软件是首批国家规划布局内重点软件企业、科技部创新基金实施十周年优秀企业、福建省高新技术企业、福建省软件十强企业、福建省省级企业技术中心、福建省重点软件骨干企业，通过“双软认证”、“ISO9001：2000”等资质认证。顶点软件强调“客户、员工与股东”的共同发展与进步，对外，追求为客户创造价值，与客户的共同发展；对内，追求员工与公司的共同进步，努力实现员工个人发展与企业长远发展的和谐统一。未来，顶点软件将通过深入挖掘客户需求，结合创新的思维与技术，实现“软件科技超越客户梦想”的追求，使顶点软件成为国内一流的软件企业，成为让客户、员工、股东以及社会所信赖并敬重的企业。员工福利公司为员工提供具有竞争力的薪酬、健全的社会保障、周到的福利制度。公司尊重员工、关心员工，努力为员工解决后顾之忧，让每一个顶点人都能敬业乐业，让员工与公司一起成长。一、薪酬公司为员工提供富有竞争力的薪酬待遇，适时引进股权激励机制。二、社会保障公司为全体员工办理社会基本养老保险、失业保险、生育保险、工伤保险、医疗保险、补充医疗保险及住房公积金等。三、福利制度1、福利假期：公司员工享受国家法定节假日、带薪休假及公司规定的其它假期。2、过节费：在国家法定节假日给员工发放过节费。3、体检：公司为保障员工的身心健康，定期组织员工体检。4、员工餐厅：公司开设员工餐厅，为员工优惠提供中餐、晚餐。5、娱乐活动：公司定期或不定期举办各类体育娱乐活动，丰富员工业余生活。6、旅游费用：公司为员工提供每年一次旅游费用。7、其他：为员工提供生日礼物、结婚礼金等等。相信自己，相信顶点，让我们携手，共创您与顶点的美好未来！更多职位信息，请登录公司网站http://www.apexsoft.com.cn人才热线：0591-88267672；0591-88267674"},
{"company_url": "http://jobs.51job.com/all/co163098.html", "company_name": "福建星网锐捷通讯股份有限公司", "company_address": "福州市金山大道618#星网锐捷科技园22#四层(邮编：350002)", "company_info": "福建星网锐捷通讯股份有限公司成立于1996年，公司秉承“融合创新科技，构建智慧未来”的经营理念，是国内领先的ICT应用方案提供商。2015年公司品牌价值168.46亿元。2010年6月，星网锐捷成功上市（股票代码：002396），成为一家以自主创新打造核心竞争力的公众公司。作为国家首批创新型企业，星网锐捷锻造了以企业研究院为核心、开放合作的自主创新体系。星网锐捷现有研发人员3000多人，占公司总人数的40%以上，每年持续将10%左右的销售收入投入研发，2015年研发投入达到6.5亿元。六大网络通讯研究中心所组成了星网锐捷网络通讯研究院，拥有***企业技术中心、院士工作站、博士后科研工作站、国际科技合作基地和福建省省级网络工程实验室；作为国家首批技术创新示范企业，星网锐捷多次承接和入选国家火炬计划、国家863计划项目、国家核高基重大专项，形成大批具有国内和国际领先水平的核心技术，截止2015年12月，共申请专利2149项，成为国家知识产权示范企业。同时与中科院计算所、清华大学、华中科技大学等高校建立了长期合作关系，与Microsoft、Intel、VMware等建立联合实验室，与Citrix、华为、浪潮等企业广泛开展多层次、全方位的技术合作，在相关产品领域开展前沿研究，保证企业的技术领先与研发的前瞻性。基于强大的创新能力，星网锐捷在网络通讯、交换机、云计算终端、瘦客户机、支付POS、“桌面云”、无线接入、宽带接入、统一通信、视频信息应用、减灾防灾信息化等各产品领域均形成了独特的领先优势，同时也致力于在移动互联网、云计算、物联网、下一代网络、智慧园区、大数据等新兴应用领域为客户带来前瞻的应用解决方案，并成功进军俄罗斯、印度、东南亚、非洲、美国等市场，向全球客户展示着“中国创造”的独特魅力。在不断为客户提供融合应用的创新产品的同时，星网锐捷也赢得社会和政府的广泛认可，12度蝉联中国软件业务百强企业、多次被授予中国成长百强企业、国家高技术产业化示范工程、国家品牌示范企业、中国名牌等荣誉。今天，星网锐捷正以“软件、硬件和服务三位一体”的核心竞争力为客户和社会创造更高价值，致力于成为一流的ICT应用方案提供商，做上市公司自主创新的新典范，向着100亿元的产业目标不断迈进。"},
{"company_url": "http://jobs.51job.com/all/co4463512.html", "company_name": "天目数据（福建）科技有限公司", "company_address": "福建省福州市马尾区江滨东大道海峡金融大厦18F(邮编：350015)", "company_info": "天目科技集团简介基本情况天目数据（福建）科技有限公司是一家致力于为客户提供具备国际一流安全技术标准的大数据应用、网络安全系列产品、可视化解决方案、及网信安全培训等服务的综合提供商。主要产品及服务广泛应用于政府部门、金融、电信等行业客户，在业内具有较高知名度和影响力。公司地处海峡西岸，倾力服务于国家军民融合战略及国家网络空间安全战略，以新一代大数据技术和下一代网络安全技术的研发及应用为核心，打造“数据军工”品牌。公司于2015年3月成立核心研发团队，2016年10月正式注册成立天目数据公司，注册资金一亿元人民币。企业文化创新、诚信、融合、共赢。企业理念核心价值观：以人为本、一流技术、虔诚服务、成就客户。业务范围集团目前业务包括四大板块：一、大数据应用。优势产品包括“透镜”大数据挖掘与可视化系统、舆情分析系统、人口管理、综治维稳系统等；二、信息安全。包括全网态势感知系统、网空测绘、风险监控、安全防御、安全工具等系列产品，以及移动互联可信通信系统、防泄密系统等；三、军融研究院。下设研究中心、技术成果转化中心、智库等；四、网信教育培训中心。与信大研究院联合设立培训基地，向退伍军人、民兵预备役、政府部门及国企等提供网络安全、大数据等专业培训；与高校及职校合作开设相关学历教育专业。对外合作集团与中国大数据应用产业联盟、中国区块链产业联盟、中国网络空间战略研究所、复旦大学、中国科技大学、解放军信息工程大学、上海大学、上海市数据科学重点实验室等单位合作，联合成立实验室、研究中心，邀请军内外知名专家为集团提供技术指导，并与驻闽部队多年来技术合作，在信息安全、大数据应用等领域共同进行技术攻关、产品研发和产业化推广工作。"},
