{"company_url": "http://jobs.51job.com/all/co1228689.html", "company_name": "时代大数据", "company_address": "广州市天河区体育西路111号建和中心8楼(邮编：510665)", "company_info": "时代大数据TimesBigdata时代大数据成立于1997年，国内领先的大数据产品及服务提供商。凭借领先的大数据平台和机器学习技术，时代大数据专注于为客户提供从数据资产治理、数据探索、数据挖掘到精准营销一体化的解决方案，以“直面大数据，改变客户使用数据的方式”为使命，是集产品研发、技术服务和营销咨询一体化的高新技术企业。总部中国广州，员工近200人，业务覆盖全国各地，拥有一支顶尖的技术研发和咨询顾问团队。由中国十大风险投资人之一陈友忠先生和有丰富创业经验的朱国清博士共同投资，致力于发展大数据分析服务和基于大数据分析的营销服务（包括营销策划，执行）。时代大数据曾协助不同行业、地区的大型企业进行营销活动，为各类型客户提供涵盖咨询和分析、用户数据整理、精准营销服务、数据库营销服务、数字营销服务和无线营销服务等方面的服务。当前时代大数据主要涉及领域为电信运营商、互联网、医疗、政府，主要合作客户有：广东省移动及地市分公司、广东省电信及地市分公司、和讯网、百奥互动、暨华医院、佛山供水。公司以向电信业提供技术服务和营销服务为基础，得到了很多经验的累积，并开发了自己的基于标签体系的营销经营分析系统。官网：www.timesbigdata.com时代大数据下设多家子公司：广东时代网络电子有限公司广州时代数据服务公司广东时代阳光广告有限公司广州精品生活文化传播有限公司时代和煦国际文化传播（北京）有限公司广东荣杰通信技术有限公司业务模块涵盖模块：大数据产品整合：为行业客户提供数据挖掘、精准营销技术与咨询服务整合营销传播：包括市场调研、营销咨询、品牌战略、视觉传达、互动广告以及公关传播《精品生活》周刊：北京《精品购物指南》合办刊物，华南第一时尚周刊，每期发行量50万册以上互联网相关运营服务：互联商务社区及社会化媒体营销策划与运营时代大数据，有志于成为中国最优秀的大数据分析和基于数据分析做精准营销的公司。我们的理想，帮助企业建立基于大数据的数据仓库和分析系统，在我们最完善的标签体系下，协助客户能够很轻松和高效的策划各类营销方案，并有效的执行。我们能够帮助企业：轻松取悦客户、精准细分客户群体、提升客户关系的价值、个性化的沟通渠道、清晰的数据展现。我们的数据分析团队和营销策划团队，能够帮助企业更好的了解和理解用户的需求和喜好，并能够更灵活的选择合适的时间和合适沟通方式。更有效的取悦客户来提升客户价值。我们善待人才1、工作时间及假期：双休，朝九晚五依法带薪休假！依法放假！依法放假！——妥妥哒2、地标：豪华天河区CBD商圈，体育中心地铁/公交；舒适、宽敞、明亮的办公环境，虐死城市狗不下班！3、薪酬福利：薪酬体系，唯才是举，有才即财！五险一金；4、各类福利辐射区：团建、组织活动、旅游、拓展、聚餐、生日会、节日礼物福利……5、奖金机制：多样化机制，奖励员工付出、激励工作热情！季度业绩？项目奖？加班？新人导师？优秀员工？……有有有，月度季度立马兑现！6、培训：完善的员工培训体系，为员工提供专业的职业生涯规划7、来了就知道……"},
{"company_url": "http://jobs.51job.com/all/co4156266.html", "company_name": "广州雷神安全科技有限公司", "company_address": "广州天河区东圃一横路96号东陇创意社区(邮编：510000)", "company_info": "广州雷神安全科技有限公司（以下简称“雷神”）是从事网络安全研究、提供网络安全服务，致力于亚太地区手游事业的高新技术企业。雷神愿景：提供全面的信息安全解决方案，组建业内实力强大的手游团队,打造行业领先的手游公司。雷神是刚成立起来的公司，正在组建完整的项目团队，需要优秀的技术人才加盟，相信在一个氛围自由的工作环境里，有工作能力的员工会最大限度发挥才能，并很快得到公司的认可及重用。同时，员工也必将和公司一起发展壮大，成就共同的财富和梦想。雷神福利：1.薪酬福利：远超同行业水准的薪酬+各类奖金+调薪机会+各类补贴；2.社会保障：按照国家规定为员工购买五险一金；3.休假：按照国家国定执行，享受法定假；4.员工关怀：全勤奖、餐费补贴、下午茶、团建活动、节日福利、生日礼物等，公司内部配置齐全，为员工营造良好的工作空间；员工职业发展：1.每位员工入职都有相应的个人发展计划，让员工与公司共同成长；2.公司注重员工的进取精神，学习能力，创新能力和相互团结的能力；3.公司将设立灵活的内部竞岗机制，奖励制度，充分挖掘出每一个人的潜力，为每位员工创造实现自我价值的机会；4.扁平化的组织架构，更多和Boss面对面交流的机会。"},
{"company_url": "http://jobs.51job.com/all/co4421334.html", "company_name": "北京华云慧通科技有限公司", "company_address": "天河区中山大道西33号三新大厦14H(邮编：510055)", "company_info": "北京华云慧通科技有限公司广州分公司"},
{"company_url": "http://jobs.51job.com/all/co4751129.html", "company_name": "广州一一网络技术有限公司", "company_address": "天河区棠下天辉大厦1007B(邮编：510665)", "company_info": "广州一一网络技术有限公司成立于2017年11月，是一家专注人力资源服务的互联网企业。公司成立伊始便与国内多家互联网金融、互联网软件以及网络游戏公司建立良好合作关系，实现了公司开办即有盈利的良好开端。公司目前有线下人力资源服务团队（RPO招聘外包、高端人才猎聘以及人工智能人才定向培养）以及线上大数据人力资源服务平台两块业务，2017年以线下为主，业务受多家知名互联网委托正招聘优秀的人才。线上产品正在招聘优秀的产品、研发团队。如果您有激情，有梦想，有志于在人工智能的人力资源服务领域成长并有所建树，欢迎加入我们。工作时间：单双休，平均每周工作40小时薪酬：高于同行的薪酬福利：五险一金，工作餐补，生日活动，节日礼金、团队聚餐发展空间：互联网行业资深HR专家、招聘大师，引领您走向更专业的天地。如果您热爱互联网，热爱招聘服务行业。请加入我们。从零至壹，让我们一起书写事业新旅程。"},
{"company_url": "http://jobs.51job.com/all/co849665.html", "company_name": "广州市高奈特网络科技有限公司", "company_address": "广州市荔湾区浣花路109号东鹏德宝商务中心10楼(邮编：510375)", "company_info": "公司简介：1、工作时间：周一到周五每天7.5小时2、公司福利：社会保险及住房公积金：（享受国家规定的养老保险、医疗保险、工伤保险、失业保险、生育保险以及住房公积金等）带薪休假（享受国家规定的法定节假日、婚（丧）假、产假、看护假等，以及最多可达10天的年休假）加班、出差、通讯补贴、全勤奖金年终绩效奖金3、生活福利：公司每月定期举办生日Party，发放生日礼金和礼品；公司为员工组织丰富多彩的文娱/体育活动（羽毛球、蓝球、游泳等等）；端午/中秋等传统节日发放节日礼品；三八妇女节按国家规定放假外，同时送上公司为所有女同事准备的贴心礼品；每年度免费安排体检；广州市高奈特网络科技有限公司（简称“高奈特”）成立于2006年9月，系北京海鑫科金高科技股份有限公司控股公司。公司立足于公安行业信息化建设的传统优势，并基于大数据和云计算领域技术为多网大数据融合提供整体解决方案。高奈特在公安行业信息化建设领域有着多年的实战经验，作为国家认定的高新技术企业，高奈特在通讯及互联网数据的采集和应用领域具有强大的自主研发创新能力，公司已拥有四十多项软件著作权和专利，在针对手机、移动信息机、拨号器等通讯设备底层技术及应用的研究得到了各级部门的关注与支持。高奈特从起步之初，就时刻关注着行业的前沿科学。公司不仅聘请了多位从事公安领域各类业务的专家组成顾问团队，还在融合了海鑫科金市场及技术平台基础上，深入共享生物识别、视频侦查及通讯信息和互联网信息分析等技术，将基于指纹、人脸、DNA、足迹等有痕痕迹的现场勘验手段和基于视频、通讯信息、网络信息等无痕痕迹的空中侦查手段有机结合应用，从地面到空中，从现场到外围，为公共安全和互联网金融安全提供整体解决方案。随着数据技术时代的到来，作为大数据理论与云计算技术在互联网领域的革命性应用者，高奈特以云数据挖掘、计算和结构服务三大核心技术，帮助我们的客户使大量的实时数据变得更有意义。高奈特凭着强大的研发团队和拥有自主知识产权的系列核心产品，以站在客户需求的前沿为信念，我们为移动互联网用户提供全方位的大数据解决方案，以满足企业数据应用的不同需求。公司大事记：2008年10月，公司取得《软件企业认定证书》，正式成为“双软企业”；2009年10月，公司获得高新科技企业资质，成为广东省高新技术企业；2012年3月，公司得到广州中小企业创新基金的扶持；2012年4月，公司获得“守合同、重信用”企业称号；2012年5月，公司成为荔湾区企业信用促进会“常务理事单位”；2012年9月，公司成为“广东省高新协会”正式会员；2012年12月，公司108产品通过公安部科技成果鉴定；2013年3月，公司108产品获得“广东省高新技术产品”称号；2013年4月，公司通过广东省高新技术企业资质复审。2014年3月，公司注册资本增资为1000万元。2014年11月，公司109产品获得“广东省高新技术产品”称号。高奈特公司倡导“快乐工作快乐生活”的公司理念，我们诚挚邀请有识之士，加入这个团结进取的队伍，与高奈特一起共同创造见证中国创新型软件企业的领军之路。"},
{"company_url": "http://jobs.51job.com/all/co4381752.html", "company_name": "广州美范信息科技有限公司", "company_address": "天河区兴盛路汇峰苑D座(邮编：510000)", "company_info": "广州美范信息科技有限公司成立于2015年12月，是一家互联网创新创业公司，公司位于广州市天河区珠江新城CBD，靠近地铁和公交站，交通便利。广州美范信息科技耕耘于移动互联网行业，专注医疗美容领域的垂直深入，致力于为医疗美容行业各链条、各利益相关群体探索并搭建开放、分享的智能移动应用大平台。公司在发展过程中，始终持续深化搭建医疗美容行业开放、分享的智能移动应用大平台这个总体策略，至此已拥有旗下【天天遇美-用户版】、【天天遇美-医生版】两大旗舰产品。本公司自成立以来，始终坚持以人为本的原则。运营至今，公司已经培养了一批年轻有活力的团队。"},
{"company_url": "http://jobs.51job.com/all/co2199097.html", "company_name": "广州千千氏工艺品有限公司", "company_address": "广州市番禺区番禺大道北555号天安节能科技园总部20楼千千氏大厦(邮编：511400)", "company_info": "千千氏是中国连锁化妆服务的开创者和领导品牌，通过“一次消费，长期免费化妆”的体验式营销，为顾客带来化妆、护肤等造型的同时，产生彩妆、护肤品及配饰的销售。是一家集消费、服务、连锁、IT、O2O、体验、免费定制于一身，具轻资产、现金流、高成长、平台化等特点。现有加盟店近千家，遍布四川、重庆、湖南等20多个省、市、自治区。2014年获得九鼎投资A轮融资近亿元。公司于2014年底启动IPO计划，计划于2018年初正式申报A股上市，并计划于2017年先申报新三板。千千氏的未来将是以化妆服务为主导，大力发展线下门店的同时，通过新团队打造、并购、收购、整合等举措实现集O2O+重度垂直+社区场景化的商业模式，打造百亿至上千亿市值的生态企业，打造全球化妆服务领导品牌。千千氏的使命——让天下女人都靓起来千千氏的愿景/目标——打造全球化妆服务领导品牌千千氏核心价值观——客户至上，团队合作，拥抱变化，诚信，激情，感恩千千氏的管理理念——正己正人，军队+学校+家庭千千氏的品牌理念——三分钟展新女人千千氏的服务理念——我喜欢就好千千氏的人才理念——紧跟成功人的脚步千千氏的培训理念——培训是最大的生产力千千氏的营销理念——幸福千千氏，激情千千氏，娱乐千千氏千千氏家文化——我是创业家，千千氏是我家员工福利：1、汉溪长隆地铁口-科技园接送班车2、年假、婚假、产假等有薪假3、生日礼品、生日会、节日礼品，婚嫁、生日、生育慰问金等福利4、旅游、聚餐、篮球赛、联欢会等员工活动5、公司资助员工内部创业，实现员工创业梦想乘车路线：一、番禺路线：1、市桥乘303、302、番10、146路等公交车到科技园站。2、南村乘10路、大石/钟村/洛溪乘145、146到万博翠湖花园站下，过天桥前行约50米到科技园。3、汉溪长隆地铁站乘番163路、华南碧桂园等华南板块乘987到科技园。二、广州路线：1、广州：（1）乘地铁3号线到汉溪长隆地铁站，乘番163到科技园（2）乘地铁3号线到市桥站c出口，旁边市桥汽车站乘302、145、146等车（约4站）到科技园。2、海珠客运站乘987到科技园。3、广州火车东站乘302、天河客运站乘303到万博翠湖花园站下，过天桥前行约50米到科技园。"},
{"company_url": "http://jobs.51job.com/all/co2958921.html", "company_name": "广州中动信息科技有限公司", "company_address": "广州市天河区科韵北路146号金豪商务大厦4043室(邮编：510000)", "company_info": "广州中动信息科技有限公司成立于2008年3月，是一家专业服务于国内外贸企业的公司。外销通（TOPFBI）隶属于中动科技旗下品牌，致力为外贸企业建立外贸型营销网站，提供精准的数据分析及全面的外贸营销服务。公司始终坚持“专业、高效、务实”的宗旨，依靠强大的资源优势、卓越的技术团队以及资深的顾问精英，为客户提供优质、专业、便捷、全面的外贸企业营销服务。外销通（TOPFBI）技术研发部设立于上海，并同时建立了专业的贸易研究机构和技术研发中心，以广州为营销中心，开设了东莞，深圳等分公司。产品以中国出口数据分析为基础，整合全球海关数据，通过国际社交媒体营销及Google搜索引擎推广，实现三维一体解决方案。中动全体员工竭诚为国内外贸企业量身订制有针对性的外贸营销方案，致力打造成为国内知名的专业外贸服务公司。外销通（TOPFBI）依靠强大的资源优势和卓越的技术团队，开发构建了涉及北美洲、南美洲、亚洲、欧洲等四大洲多个国家和地区不断更新的贸易资讯情报数据系统，并以此为基础，通过全球领先的数据清洗、社交媒体营销等技术，实现了国际贸易交易数据在线实时查询的功能，并结合新型的社交媒体营销方式及Google搜索引擎推广，开创国内对外贸易行业的营销新方向。"},
{"company_url": "http://jobs.51job.com/all/co3388075.html", "company_name": "广州智干电子商务科技有限公司", "company_address": "海珠区琶洲电商总部(毗邻腾讯/阿里/小米)西二号路宝地广场16层(邮编：511400)", "company_info": "广州智干电子商务科技有限公司注册于2014年，聚焦于全球电子商务领域中优质品牌孵化，致力于让中国创造走进全球亿万家庭。公司以大数据为基础专注于消费者需求及决策的深入挖掘，为响应品牌诉求和定位营销策略提供最精准的解决方案，并最终在数据驱动、AI决策上打造核心优势。通过几年的积累，公司已在店铺运营、数据挖掘、仓储物流、品牌定位、整合营销等多方位构筑了全链路精准化营销网络，努力成为电商二级生态中品牌孵化培育的沃土。公司核心管理团队年龄结构合理，具有本科、硕士学历的员工占比近80%，在超高速增长的同时保障未来可持续发展。公司总部位于广州琶洲电商总部，坐拥一线江景超甲级写字楼，对于未来加入的同事和合作伙伴充满热忱。2014年5月公司注册成立2015年1月公司举办年会典礼，庆祝成立首年即实现盈利，团队人数倍增2015年6月公司受邀请，搬迁至跨境电商聚集区-江夏CoCo大院文化创意园2016年4月公司办公环境全面提升，办公室增至800平方，仓库700平方2016年12月公司集体确定了未来的品牌化发展路线，致力于将中国创造推向世界2017年3月公司加速发展，受邀进驻广州市重点新规划区域琶洲电商总部2017年11月公司扩充到办公面积2000㎡，员工达200人，并启动A轮融资加速发展公司愿景：成为最具影响力的品牌孵化跨境电商公司使命：让中国创造走进全球千家万户核心价值观：简单高效诚实守信拥抱变化坚持理想企业官网：http://www.smartdo.com团队介绍：http://www.toutiao.com/a6458002854694633741http://www.alumni-scut.org/xyhd/gzdt/1b3r3jubemmis.xhtml公司相关福利：一、优厚的薪酬及清晰的晋升通道，给您广阔的个人发展空间；二、创业氛围，富有激情的团队，凭能力可快速晋升；三、入职即购买社会保险、住房公积金、补充商业险，福利保障全面；四、法定节假日并享有节日礼品，带薪年休假（可逐年增加）；五、公司每年为员工提供一次高水平服务的全面体检；六、公司团队年轻，经常组织交流分享会，如读书会、电影交流等；七、公司为各部门提供素质拓展训练，年度旅游，外出培训的机会；八、公司预留了充足了股票期权，依个人工作业绩和表现发放。应聘建议请认真阅读招聘信息，根据您的求职意向，准确匹配发布中的岗位，请勿重复投递；设计等有作品岗位请将您的个人作品上传至附件，简历在邮件正文发送到jobs@smartdo.com（投递岗位+姓名）；若简历是以word格式的文件，请您同时在邮件正文粘贴简历内容，并在简历中注明薪资要求；筛选合格的简历，我们将在一周内安排面试。感谢您仔细阅读招聘说明，欢迎投递简历，邮箱：jobs@smartdo.com"},
{"company_url": "http://jobs.51job.com/all/co2394583.html", "company_name": "珠海市新德汇信息技术有限公司", "company_address": "珠海市九州大道中2121号金桥大厦四楼(邮编：510000)", "company_info": "珠海市新德汇信息技术有限公司（上市公司厦门美亚柏科（股票代码：300188）全资子公司）以自主研发为主的创新型高科技企业,国内领先的政法行业信息技术与数据服务提供商；拥有10项产品和技术国家专利，41项软件著作权；便（利）民服务系列重点产品“电子港澳通行证续签“立等可取”一体机已深入市民生活；业务遍及全国,在15个城市建立独立分支机构。公司网址：http://www.xdh.net.cn/薪资&福利：1、社会福利：政府让给员工交什么（五险一金），我们就交什么。飞来飞去的同志们还有强大的商业保险！体贴又安心！2、户籍福利：本地户籍享有各种优待，异地户籍怎么办？来新德汇，我们将按照国家户籍政策为你办理入户！3、休假福利：年休假、婚假、产假、陪产假等等各种假期，严格按照国家政策执行！4、激励福利：看到上市公司你想到什么？股票or股权？对，没错，作为它的全资子公司，我们为您准备了股权激励政策，工作加投资，钱途一片光明！5、学习福利：担心工作get不到更深更新的技能？公司的培训让你学习到根本停不下来！每次假期前还有各种你不知道的小知识分享！6、养眼福利：公司***平均年龄24岁，***平均年龄29岁，单身的千万表错过！7、生日福利：公司给寿星准备的surprise,贴心又实用，暖暖的有木有！8、部门福利：部门一起讨论做事情，不会让你单打独斗受委屈！9、团队建设：小活动不断，大活动不少，部门聚餐、全员拓展，让我们更团结、强大。HR喝口水再继续说···我们的总部在市中心，这里交通便利，有各路线的专业司机驾驶上百万豪车接送你上下班。我们内部规范管理齐全、太阳鸟语花香，靠近富华里、圆明新园、梦幻水城，一次性满足你学习拼搏吃喝玩乐一条龙的工作环境。Whatyoushoulddo？用简历轰炸我们吧，什么都不差，就差你！"},
{"company_url": "http://jobs.51job.com/all/co4069527.html", "company_name": "广州广电运通信息科技有限公司", "company_address": "广州市黄埔区科林路9-11号广电运通产业园(邮编：510663)", "company_info": "广州无线电集团下属广电运通金融电子股份有限公司根据集团发展规划及经营的需要，以自有资金于2013年11月投资3000万成立全资子公司“广州广电运通信息科技有限公司”，作为专门开展软件业务的平台，专业从事计算机软、硬件技术及系统集成的开发和销售服务机构。作为金融IT综合服务提供商，广州广电运通信息科技有限公司（简称：运通信息）为银行、保险、基金、证券及互联网等金融行业提供整体解决方案和软件产品，业务范围涵盖了规划咨询、软件开发实施、系统集成、人力外包及系统维护等服务，是中国金融行业客户重要的IT服务提供商和战略合作伙伴。面对竞争激烈的金融服务市场，运通信息凭借专业的服务管理及强大的技术实力，不断创新服务模式，规范服务标准，在实现客户价值回报最大化的同时稳健成长。"},
{"company_url": "http://jobs.51job.com/all/co3017661.html", "company_name": "满堂红（中国）置业有限公司广州江南西分店", "company_address": "海珠区江南西路122号铺(邮编：510000)", "company_info": "公司简介链家满堂红房地产经纪有限公司（以下简称“链家”）成立于2001年，是一家集房产交易服务、资产管理服务为一体以数据驱动的价值链房产服务平台，业务覆盖二手房交易、新房交易、租赁、装修服务等。2016年跟广州本土品牌满堂红房地产公司合并，全称为链家满堂红房地产经纪有限公司。产品和服务链家地产目前线上已覆盖PC端、链家APP、链家网手机版等终端，是具备集房源信息搜索、产品研发、大数据处理、服务标准建立为一体的综合型房产服务平台。平台为买卖双方用户提供全面真实的房产相关信息及咨询服务，并满足用户估价、约带看等个性化服务。旨在不断提高服务效率、提升服务体验，为用户提供更安全、更便捷、更舒心的综合房产服务。培训发展业务型：见习物业顾问--物业顾问--客户经理--资深客户经理管理型：见习物业顾问--物业顾问--分行经理--区域总监--营运副总--事业总经理--终身合伙人"},
{"company_url": "http://jobs.51job.com/all/co2573657.html", "company_name": "广东宏景科技股份有限公司", "company_address": "广州高新技术开发区科学城科学大道162号创意大厦B2栋七楼(邮编：510663)", "company_info": "广东宏景科技股份有限公司成立于1997年，是广东省认定的高新技术企业及软件企业。公司主要从事建筑智能化、计算机信息系统集成、安防以及软件应用系统的规划、设计、开发、实施和维护等服务。公司具备国家建筑智能化设计和施工一体化壹级资质、计算机信息系统集成贰级资质、涉及国家的信息系统集成乙级资质、广东省安全技术防范系统设计、施工及维修壹级资质、人防信息系统建设保密项目设计（施工）乙级等。是中国建筑业协会智能建筑分会副会长单位、广东省软件协会副会长单位、广东软件50强企业。经过十几年的快速发展，宏景科技已形成“科研+生产+市场”一体化配套的运营机制，承担过全省各地重点工程和众多大型企事业单位的100多项计算机应用、网络、智能化等方面的技术开发和工程项目。公司一向重视企业规范化管理，已通过了ISO9001:2000质量管理体系认证、ISO14001环境质量体系认证、职业健康安全管理体系认证；被广东省科技厅列为“现代企业制度”试点单位，被广东省科技厅列为“现代企业制度”试点单位；被评为广东省企业文化建设先进单位，连续十一年被评为“重合同，守信用”先进企业；2008-2009年连续两年广东省诚信示范企业、被中国工程建设管理协会评委全国建筑智能化工程设计与施工一体化首批AAA级重点推荐企业，2009年度智能建筑行业最具成长力的十佳企业、2008年度、2009年度完成工程额全国50强企业。宏景科技现有广州、汕头、深圳、南宁、沈阳、海南等多家分公司，具有雄厚实力，拥有一大批科研成果和专利技术，是计算机软件开发、系统集成人才培养的重要基地。宏景科技汇聚了一批锐意创新，开拓进取的精英，公司员工180余人，本科以上学历的员工占总人数的85%以上，博士、高级工程师18人，工程师68人。宏景科技一直致力于加强同国内外知名IT厂商的深入合作，目前是IBM、HP、SUN、CISCO、Microsoft、Oracle、Sybase、IBDN、EMC、HDS、华为、华赛、阿尔卡特、H3C、Honeywell、江森、西蒙、康普等IT厂商华南区的重要合作伙伴。宏景科技同国内、外各大IT公司以及中山大学、华南理工大学、汕头大学、广州大学、中国科学院广州分院等高校和研究所建立紧密合作关系，成立产学研科研中心，联合承担科研攻关和新产品开发项目。宏景科技一贯坚持以文化凝聚人才、技术带动市场、管理提升质量，构建企业核心竞争力，立足长远，诚信经营，稳健发展，与各界朋友携手共进，再创宏景科技发展新篇章！公司网址：www.gloryview.com"},
{"company_url": "http://jobs.51job.com/all/co3997155.html", "company_name": "广州市起秀信息科技有限公司", "company_address": "广州市天河区珠江东路28号越秀金融大厦1306-1306室(邮编：510000)", "company_info": "广州市起秀科技信息有限公司是国内首家内衣行业OAO服务平台，成立于2011年，注册资金5000万。现已逐步涉足鞋包、美妆、男装、女装、母婴、茶叶、酒类、酒店用品、家居饰品等多元化领域。平台覆盖80、90后都市白领、私营业主、居家主妇、自由职业者和其他社会***，以最时尚的款式、最专业的工艺、高科技的材质、高档次、高品质、低价格的服务宗旨，最大限度地为每一位消费者服务。发展历程2013年09月，公司加入了广东省电子商务协会，成为理事会员。2014年05月，在广州股权交易中心挂牌，股权交易号：890593。2014年，公司投资2000多万元自主研发了一套全智能管理系统，把线上线下销售、产品供应链、VIP管理、门店现场管理等数据一体化，建立国内先进的内衣综合管理体系。2015年3月，公司积极响应***总理在政府工作报告中提出的“互联网+”行动计划，董事长陈兆虎率先提出“互联网+内衣”模式，积极构建中国内衣行业OAO生态链，成为内衣行业最前沿的领航者。2015年4月，作为打通OAO生态链第一步的“垂直采”诞生，公司先后设立了3000多平方米的垂直采佛山盐步运营中心，垂直采湖南办事处、河北办事处、安徽办事处、河南办事处等。同月，公司获得了一千万元的天使投资，成为OAO生态链平台发展的又一里程碑。2015年5月，垂直采互联网运营中心正式成立，并落户广州CBD珠江新城越秀金融大厦，履行垂直采平台技术开发、平台运营、营销推广等职能，进一步助力推进垂直采的高速发展展望未来，KISO将与时俱进、开拓创新，坚持平等、创造、团结、奋进的企业文化，向着科技化、集团化的发展方向迈进。企业文化企业愿景：中国内衣行业OAO生态链的缔造者。经营理念：颠覆传统销售模式，以会员服务为导向，开展垂直化经营，提供高性价比的产品与服务。企业优势（1）三大供应链运营中心：广东佛山、汕头、东莞、浙江义乌建成20000平米以上的供应商开发与仓储物流中心，主要负责供应商开发、市场拓展、仓储物流。（2）互联网运营中心：形成100人以上的运营团队，负责系统开发、商户与用户运营、大数据管理。（3）全国终端商服务中心：开办湖南、四川、江苏、湖北、山东、河南、浙江、福建、东北、陕西、广西、广东、云南、河北、安徽、江西等24个办事处，负责网点开发与服务。（4）庞大的客户规模：全国各地内衣终端店10万多家，内衣供应商500多家，提供上万种商品供终端店采购，最终占据全国1/3以上市场。（5）线上业绩飞速增长：平台线上成交额目前以每月200%的速度递增。（6）风投青睐：垂直采项目已获得千万级天使轮投资，目前团队超过300人，公司蓬勃发展。公司福利超人性化上班时间安排；双休，国家法定节假日；每年享有工龄工资、调薪晋升机会；试用期购买社会保险；生日礼品、节日礼品、下午茶；员工不定期娱乐活动（例如节日游园、技能竞赛、出行娱乐等）……文化氛围相亲相爱的团队氛围，让办公室政治滚粗去吧!让创新、效率和娱乐到碗里来!办公环境高大上办公楼，满屋子吉祥物，成天帅哥美女出没，只等你来就颜值爆表了。发展前景超热门行业，想想都过瘾，所以快快加入我们吧！"},
{"company_url": "http://jobs.51job.com/all/co2795584.html", "company_name": "上海昊硕企业管理咨询有限公司", "company_address": "浦东(邮编：201222)", "company_info": "CAREERWIN成立于2001年，由高学历且具备丰富人力资源工作经验的专业人士组成。CAREERWIN是上海市政府认定的、合法的从事人才招聘、交流及相关人力资源服务的专业公司。CAREERWIN既拥有上海市人事局颁发的人才交流服务证书、也获得了上海市信息港办公室颁发的上海市人力资源许可证。CAREERWIN致力于为客户提供操作性强的人力资源解决方案，通过出色的高质量服务，成为客户在人力资源管理方面的成功帮手。CAREERWIN希望成为向您提供人力资源相关的、一站式服务的首选供应商。"},
{"company_url": "http://jobs.51job.com/all/co3424885.html", "company_name": "广州君海网络科技有限公司", "company_address": "广州市海珠区新港东路618号南丰汇大厦7楼(邮编：510000)", "company_info": "【公司简介】君海网络作为一家专注于手机游戏研发、发行和运营服务的移动游戏公司，在2014年7月成立之时，就定下了“全球化、精品化、IP化”的企业发展战略，公司致力于在未来五年内成为一家世界领先的精品网游供应商，在未来十年内通过能力、资源、资本联动打造一家世界领先的泛娱乐数字内容发行平台。公司宗旨是：发行快乐，致力于把优秀好玩的游戏带给全球玩家，并在未来与每位合作伙伴携手共赢、分享成功。目前君海网络旗下包含“君海游戏”、“君海海外”等两个手游发行品牌以及“君海苍狼”、“君海若火”、“君海雷鸟”等研发子品牌。【团队背景】百度、4399、37、UC、唯品会、迅雷等一流互联网公司；主导操盘三个亿级（月流水）网游联运平台（页游、手游）【发行成绩】“君海游戏”作为君海网络旗下发行品牌，目前已成功发行包括《仙魂HD》、《全民神魔》、《奇迹西游》、《奇迹屠仙》、《通天西游》等在内的精品手机网游。其中独代RPG手游《仙魂HD》上线即取得单渠道月流水破1000万及公测月流水破2000万的成绩，而独代RPG手游《全民神魔》公测月流水破3500万，2016年新品《奇迹屠仙》及《通天西游》分别取得上线后月流水突破2000万元、6000万元的成绩。公司官网：http://ijunhai.com"},
{"company_url": "http://jobs.51job.com/all/co205161.html", "company_name": "广东南方数码科技股份有限公司", "company_address": "广州市天河区科韵路26号测绘大厦四楼(邮编：510665)", "company_info": "广东南方数码科技股份有限公司成立于2003年，总部位于广州，是一家集数据、软件、服务于一体的中国领先的地理信息产业服务商，是信息产业部认定的“软件企业”，同时也是广东省认定的“高新技术企业”、“广州市重点软件企业”、“2012年广东省企业500强”、“2012年广东省服务业百强企业”和“广东省优秀自主品牌”，具有ISO9001：2008“国际质量体系”认证、“CMMI3级认证”、“测绘资质”和“系统集成资质”。公司全面面向数字城市，以数据为基础，以基础测绘、房产、国土、市政、规划等行业为核心发展地理信息产业，产品服务贯穿产业链。公司拥有遍布全国的数码专业分公司，专业、专注、就近服务。目前，公司已有数百个政务管理系统稳定运行在各级政府和行业管理部门。公司承担了多项省、市、区科技攻关项目，并多次获国家、省、市政府和科技部门的奖励。自主开发的50多个软件产品获得“软件产品登记”和“著作权登记”。其中南方地形地籍成图与建库软件（CASS）拥有全国90%的市场份额，并成为业界事实标准；房测之友BMF成为房地产测绘行业唯一通过权威机构评测的专业软件，居同类软件市场占有率之首；CMS成为国土资源部推荐使用的城镇建库软件。秉承“以人为本、专业专注、和谐共赢”的理念，南方数码始终坚持以“数据·软件•服务”为核心，以提升地理信息价值为已任，愿与同行一起，推动中国的信息化建设事业！南方数码，做中国最大的数字城市服务商，做世界级的地理信息产业服务商。"},
{"company_url": "http://jobs.51job.com/all/co3659937.html", "company_name": "娉娉科技（广州）有限公司", "company_address": "广州市天河区中山大道中282号东圃商业大厦A座825~823(邮编：510000)", "company_info": "娉娉科技是专注于移动互联网业务的公司，主营手机游戏社交平台研发、运营和发行，为手机游戏提供一体化的全方位服务！娉娉科技致力于成为中国一流的移动互联网综合服务平台，我们正在并将继续努力实现这一目标。娉娉科技为员工提供优厚的待遇以及丰富的生活：五险一金+年假+下午茶+节日福利+生日福利+活动经费+年度体检+年度旅游+绩效奖金等欢迎您加入娉娉科技，简历请投递至：3002821875@qq.com"},
{"company_url": "http://jobs.51job.com/all/co2737737.html", "company_name": "广州粤嵌通信科技股份有限公司", "company_address": "广州市经济技术开发区科学城光谱西路69号创意中心B403室(邮编：510663)", "company_info": "公司简介广州粤嵌通信科技股份有限公司成立于2005年，专注于IT技术服务，包括产品研发、人才培养、双创服务等，2016年正式挂牌上市，股票代码：839909。总部设立在广州科学城，在长沙、武汉、重庆设立分公司，2017年将在成都、南宁、南昌、西安、郑州、贵阳设立分公司。粤嵌技术：嵌入式、物联网、智能硬件、软件开发、教仪研发及设备生产等方面积累了丰硕成果，获得国家专利产品20多项，专利技术及软著30多项，扶持创客团队获得专利及软著113项。粤嵌成绩：与超过100家IT同行结成紧密研发互助联盟、为2000家企业输送高技能IT人才超过3万名、与近600所高校达成协同育人关系、为高校建设IT类实训室超过400个、在近200所高校内建设众创空间成功孵化156家初创企业。粤嵌荣誉：国家高新技术企业、***众创空间、教育部高教司协同育人项目合作单位、广东省重合同守信用企业、广州市企业新型研发机构、广州股权交易中心会员、广州市黄埔区青年创新创业基地、广州市黄埔区商业联合会理事单位，广州开发区科技创新企业、广东省计算机学会培训委员会主任单位、中共广州市黄埔区委结对单位、广州市社会组织党建工作示范单位、广州市黄埔区青年创客驿站。粤嵌2017：怀着应尽的社会责任继续前行，计划3年内扶持1000家校园众创空间建设，助力高校深化创新创业教育改革；在全国范围内联合本科院校落实教育部协同育人项目，250个子项目可惠及150所高校教学和1000名学生创新创业；承办省级***“互联网+智能手机APP开发技能提升培训班”，将继续为全国高等院校的计算机及电子类相关专业的教师提供技能提升服务；协助100家高校进行品牌专业打造，为社会培养更多高质量的大学毕业生。经营理念：传播粤嵌文化，帮助客户提升，成就员工未来经营宗旨：给客户提供高端服务，给员工提供奋斗平台企业精神：信任用心服务超越PK阐释：信任-相信公司，相信员工；用心-真心待人，用心做事；服务-品格优良，服务热情；超越-每天成长，业绩卓越；PK-内部竞争，共同成长文化核心：孝道感恩担当责任企业愿景：致力培养顶尖的专业人才，打造行业创新标杆性企业薪资福利：1.五险一金：公司为员工提供五险一金；2.健康体检：公司每年度为正式员工安排一次免费健康体检，让您的身体得到关爱和呵护；3.工龄工资：公司将为满1年以上的员工发放工龄工资，金额不等，逐年递增；4.话费补贴：公司将为部分员工发放手机卡及每月补贴不等金额的话费；5.假期安排：公司为您提供国家法律规定的休息日、工伤假、婚假、丧假、产假、陪产假及5-10天带薪年假，让您快乐工作，快乐度假；6.员工活动：公司每周为您提供球类活动，并且不定期为您部门聚会、外部联谊等丰富多彩的娱乐活动，让您在业余时间得到放松和快乐；7.年终晚会：公司为了感谢大家在一年里的辛勤工作，特精心准备周年庆表彰大会和年终动人晚宴，让您一同享受粤嵌的收获；8.生日贺礼：公司将提供1天带薪假期，并发放生日礼品，陪伴您度过每一个生日；9.培训：公司成立粤嵌学校，将为您提供技术、管理、专业知识、心态等各类培训，公司将为您的成长进行长期投资，为您的职业生涯进行持续充电；10.提供宿舍：公司将为实习生免费提供优美宿舍：4-6个人居住，步行即可到达公司。联系方式：1、公司网址：www.yueqian.com.cn2、联系电话：020-82002861（广州）3、公司地址：广州市经济开发区科学城光谱西路69号创意中心B403室"},
{"company_url": "http://jobs.51job.com/all/co3133436.html", "company_name": "深圳市德科信息技术有限公司", "company_address": "广州市天河区天河北路365号之一寰城海航广场902(邮编：510000)", "company_info": "德科信息是您值得信赖的科技服务提供商，公司自成立以来，秉承客户至上、诚信担当、专注用心、持续奋斗的核心价值观，以帮助客户成功，帮助员工成功为使命，致力于发展成为科技服务行业领跑者。公司拥有超强的运营能力和创新能力，严格的质量执行标准和高效的服务流程，公司致力于成为高端企业客户的合作伙伴，为企业客户的成功保驾护航。德科信息自成立以来一直致力为客户提供业界领先的咨询服务、解决方案、外包服务以及信息化产品销售，在类金融（银行、保险、证券、基金、信托等）、移动互联网、终端产品研发、教育电子、医疗信息、能源管理及生产制造等领域积累了丰富的行业经验。咨询服务包括：信息化建设咨询、企业IT建设咨询、信息规划咨询、外包管理咨询等。解决方案包括：办公自动化、能源管理解决方案、制造企业一体化管理方案、医疗卫生信息化、移动终端（阅读、论坛）方案等。外包服务包括：软件开发外包、软件测试外包、软件维护外包、技术人员外包、业务流程外包等。产品销售包括：上网行为管理、VPN、虚拟化、负载均衡、防火墙、杀毒软件、企业网盘等。德科信息总部设在深圳，并在广州、上海、南京、南昌、西安等地设有研发中心（分支机构），通过多客户、多业务的模式逐步在全国实现布局，实现与客户的零障碍沟通，满足客户的技术需求、支持客户的业务发展、帮助客户取得成功。我们的愿景：成为科技服务行业领跑者我们的使命：帮助客户成功，帮助员工成功我们的核心价值观：客户至上诚信担当专注用心持续奋斗薪酬结构包括固定工资、交通补助、通讯补助等项目，实行年底双薪年终奖（工作满12个月即可享受年底双薪福利）。员工加入德科信息后即可享受国家规定的养老保险、基本医疗保险、失业保险、工伤保险、生育保险、意外险、住房公积金。公司的员工服务中心，24小时内答复员工以电话、邮件、微信公众平台、QQ等渠道提出的各类问题，帮助员工及时解答各类工作和生活问题。除法律规定的公休假日及婚假、产假等法定休假外，工作满一年以上的员工，根据工作年限可享受4-12天的带薪年假。公司每年将为您准备一个欢快的集体生日会，您生日的当月公司将为您准备一份精美的生日礼物。您可以自主选择心爱的礼品。为缓解您的工作压力，提高大家工作的氛围，德科信息每年为员工组织一次高质量的省内旅游度假活动。除以上激励外，德科信息还制定了一系列的特殊奖励，让您在德科信息有意想不到的惊喜。"},
{"company_url": "http://jobs.51job.com/all/co3639184.html", "company_name": "广州小鹏汽车科技有限公司", "company_address": "广东省广州市开发区开源大道11号科技企业加速器B7栋(邮编：510530)", "company_info": "小鹏互联网汽车团队成立于2014年中，于2015年1月正式注册，是一家创新型的互联网汽车科技公司。公司的主要目标是在物联网、大数据和O2O的大环境下，研发下一代智能化电动汽车。使用新的材料、制造工艺和营销模式，大胆创新、勇于探索，创造出全新的智能出行工具，用心做以产品体验为核心的互联网汽车。公司由国内顶尖高校毕业，并在知名汽车、互联网企业拥有多年研发、生产、经营经验的工程师创立。是一个扎实开展技术创新为核心的工程师团队。了解详情请登录：www.xiaopeng.com"},
{"company_url": "http://jobs.51job.com/all/co4867505.html", "company_name": "广州虎牙信息科技有限公司", "company_address": "广州市番禺区兴南大道368号万达广场B-1栋(邮编：511446)", "company_info": "广州虎牙信息科技有限公司以虎牙直播为核心产品，相继推出腰果直播、奶块等优质内容，致力于打造内容多元化、生态健康化的直播生态链。虎牙直播是中国领先的互动直播平台，覆盖PC、Web、移动三端，以游戏直播为主，涵盖娱乐、综艺、教育、户外、体育等品类多达300个特色频道，汇聚众多世界冠军级签约主播与战队，为用户提供高清、流畅而丰富的互动式视频直播服务。"},
{"company_url": "http://jobs.51job.com/all/co475719.html", "company_name": "久邦数码", "company_address": "广州总部地址：广州市越秀区中山三路33号中华国际中心A座16、17楼(邮编：510000)", "company_info": "久邦是全球领先的移动互联网应用服务和广告平台，旗下业务包括面向全球用户的移动应用App，面向国内用户的久邦文学（3G书城、GGbook等）和3G门户网。久邦是中国第一家在美国独立上市的移动互联网企业，目前是谷歌***开发者、Facebook全球最大的商业合作伙伴。公司位于广州市越秀区中华国际中心，目前公司总人数约500人。我们对内低调务实，对外开放创新的企业文化，为企业争取了宝贵的发展机会。2003年，久邦成立并开启免费移动WAP时代，让3G门户成为中国最著名的移动门户网站之一；2010年，提出移动互联网出海战略，GO桌面系列产品全面出海，带动一系列其他企业跟随；2013年，成为中国第一家在美国纳斯达克独立上市的移动互联网企业；2016年、2017年，久邦进一步发展，从原有工具类APP全面拓展，重磅推出海外直播，短视频以及新闻资讯等内容型应用，同时重点发展了游戏自研和游戏海外代发行业务。今年8月，久邦正式对外宣布数千万元领头玖的，进军VR领域，目前公司已经进入了一个全新的发展时期，业务遍布全球200多个国家，产品支持40多种语言；期待您的加入，一起见证下一个移动互联网时代的风口，一起打造中国最大的移动互联网出海企业！--------------------------------------------------------------------------+Facebook全球最大的合作伙伴+全球最大的手机工具软件开发商，目前累计下载超16亿，月活超2亿下载过亿：GO桌面/GO输入法/GO短信/Z相机/S相机下载超五千万：Z桌面/GO天气下载超三千万：GO音乐/Go省电/GO加速/GO安全/Next桌面下载超千万：手电筒/GO闹钟/应用锁新兴产品：直播/新闻头条/短视频/音乐/VR实验室"},
{"company_url": "http://jobs.51job.com/all/co4126506.html", "company_name": "广州市富港置业投资有限公司", "company_address": "广州市天河区(邮编：510000)", "company_info": "广州市富港置业投资有限公司成立于一九九二年，注册资金为4000万元，经营范围包括房地产开发、房地产咨询代理、物业管理、装饰材料销售和室内外装饰等。旗下子公司有广东富润物业经营管理有限公司、广州市灏泽房地产咨询服务有限公司。公司成立二十年来，发展稳健、业绩裴然。先后成功开发了“江景苑”、“雅景苑”、荔湾区上下九路“商业文化广场”、上下九“王朝广场”、海珠区的“中电数码城”项目，其中上下九“王朝广场”项目是广州市“十年一大变”的重点工程之一，它半荔湾区的骑楼文化、休闲广场文化和***主席视察下下九步行街大型喷画的牌楼文化融为一体，是荔湾区标志性建筑，是上下九步行街商业价值的一颗“璀灿明珠”。公司经过十几年的努力积累了较雄厚的经济实力，目前已拥有3.5亿元的固定资产，其包含二万多平方米的优质商铺物业及在建工程（上下九文化广场）1.4亿（已竣工交付使用），还有数万平方米的土地储备，这是公司可持续发展的经济基础。公司一贯倡导合法经营、正道生财，讲信誉、求诚信，多年被金融机构信用等级评估为“AA”。公司办公气氛活跃，尊重人才，爱护人才，并以人性的管理方式激励人、培养人、充分发挥人的主观能动性。内部福利齐全，为员工免费提供中餐和购买社会保险。现公司旗下公司广东富润物业经营管理有限公司因业务需要，诚邀您的加盟，与富港创造更美好的明天！"},
{"company_url": "http://jobs.51job.com/all/co4253632.html", "company_name": "广州景元信息技术有限公司", "company_address": "广州市天河区思成路23号226(邮编：510635)", "company_info": "广州景元信息技术有限公司，是一家以大型应用软件开发为核心、以信息技术服务和软件开发及计算机系统集成的高新技术企业，项目涵盖信息技术服务、软件开发、系统集成和技术培训。公司自创立以来，一直致力于专注大数据应用技术和解决方案服务商，凭借雄厚的技术实力、优质的服务、高效的产品及成熟的行业解决方案，深入司法、政府业务等领域，成为政府信息化进程中可信赖的合作伙伴和专业的解决方案提供商。公司发展方向为专注大数据应用技术为核心，以数据整合为基础，深入采用大数据技术作为数据服务方向的电子政务应用方案解决商和数据综合治理服务商。公司深知人才对于企业发展的重要，加入坚信，你将有机会成为景元未来发展的栋梁之才；伴随景元蓬勃发展成长，有机会深入了解大数据技术的发展和未来。能够提供一个平台给你一展所长。公司内部管理扁平化，朝气蓬勃，个人发展空间无限可能，只要你有一个梦想，坚信给你一个支点！景元业务现已覆盖广东省内地市，打造形成“立足广东、走向全国”的市场格局。"},
{"company_url": "http://jobs.51job.com/all/co2012368.html", "company_name": "广东铭太信息科技有限公司", "company_address": "广州市天河区元岗路310号自编3栋C301(邮编：510650)", "company_info": "铭太科技——国内审计软件领先品牌广东铭太信息科技有限公司，是一家专业从事数据整合及应用相关研发、服务的高科技企业，涉及领域包括：审计领域、财政领域、财务领域、资产管理领域等，核心产品包括：注册会计师行业公共技术服务平台、注册会计师/税务师/评估师事务所审计作业及综合管理软件、企业内部审计软件及集团财务监控软件等。铭太科技一直把人才作为企业发展的核心竞争力，公司的用人理念“人本管理、理念第一，唯才是用，唯德重用”，也充分体现了对人才的重视和科学用人的标准。为了进一步把促进公司的发展，引进更多志同道合有识之士，把铭太科技的平台做强做大，铭太科技将从管理机制、资源激励、企业氛围上多管齐下，广辟人才渠道，广招各类贤才。公司将营造以人为本和唯才是用的用人氛围，坚持投资先投智，开发产品先开发人才的战略，积极营造留人又留心的企业人才环境，使来到铭太的各类人才把企业当成自己的家，与企业同兴衰共荣辱，为公司同生存共呼吸。铭太科技的发展由我们共同努力，铭太科技的成果让我们共同分享！简历投递邮箱：hr@matech.cn简历标题为：姓名+职位联系电话：（020）38378862网址：http://www.matech.cn地址：广州市天河区元岗路310号自编3栋C301"},
{"company_url": "http://jobs.51job.com/all/co220951.html", "company_name": "广州无线电集团有限公司", "company_address": "广州市黄埔大道西平云路163号广州无线电集团(邮编：510656)", "company_info": "广州无线电集团是一家以“高端高科技制造业、高端现代服务业”为战略定位的多元化产业集团。依靠科技进步和创新，打造了无线通信导航、货币自助终端设备、房地产开发与经营三大优势产业，为培育并打造金融外包业务管理、计量检测、大物业服务三大服务平台。同时，还涉及国际商贸、金融和投资管理等多个领域。企业始建于1956年，1995年设立企业集团，产品和服务进入全球70多个国家和地区。旗下成员企业超过140家，培育了广电运通（股票代码：002152）、海格通信（股票代码：002465）、广电计量（证券代码：832462）三家上市公司，拥有国家重点软件企业2家、软件企业13家、国家火炬计划重点高新技术企业3家、高新技术企业16家、省级知识产权示范企业3家。拥有员工超过29000人。广州无线电集团有限公司先后被认定为国家创新型企业、中国自主创新能力连续二年行业十强企业、中国服务业企业500强企业、广东省自主创新标杆企业等，设有国家认定的企业技术中心、博士后科研工作站，并获得全国五一劳动奖状、***企业技术中心成就奖、中国质量信誉AAA+级等殊荣。"},
{"company_url": "http://jobs.51job.com/all/co4286172.html", "company_name": "广州时间沙漏信用管理有限公司", "company_address": "广州市天河区林和西路1号广州国际贸易中心2602(邮编：510000)", "company_info": "广州时间沙漏信用管理有限公司（简称“时间征信”），成立于征信元年2016年，注册资金5500万元，公司位于科技创新氛围浓厚广州CBD珠江新城。公司与首批央行批准开始个人征信业务的公司深度合作，如：前海征信、考拉征信、鹏元征信等。并基于大数据为社会提供业内领先的金融行业信息安全整体方案，包括密码学、身份认证、访问控制、数据安全、数据防火墙等专业技术。公司致力于以多维度为客户建立智能风控系统，帮助客户解决金融风控难题，提供风控解决方案。"},
{"company_url": "http://jobs.51job.com/all/co3825582.html", "company_name": "广东粤数大数据有限公司", "company_address": "广州市天河区林和西路中泰国际广场B座33楼(邮编：510000)", "company_info": "广东粤数大数据有限公司是2015年由广东省广业资产经营有限公司联合国内知名大数据公司北京九次方及广东中泰集团成立，建立于国家“互联网+”行动计划以及“十三五”大数据战略的基础之上，致力于推动政府数据公开，挖掘各个产业的大数据价值及大数据应用。粤数大数据公司充分利用股东在大数据行业技术和战略优势，致力于推动政府数据公开，整合政府数据资源，建设大数据资产运营平台，挖掘各个产业的大数据价值及大数据应用，服务于政府及市场主体，推动数据成为政府及企业最重要的资产。广东粤数大数据公司拥有大数据挖掘技术、数据清洗、企业数据采集、数据建模、数据标准顶层设计、数据可视化技术方面的大数据全产业链人才。目前专利及软著等专业资质已达十余项。加入粤数，前途和钱途并济，现金与股票齐飞~~~我们能给你提供什么——优越的薪酬福利：1、五天工作制、周末双休；2、年终奖金、工资、股票期权不封顶，只要你够牛，我们就敢给；3、入职当月就为你购买社保、补充医疗保险、商业保险，住房公积金、全方位保护你；4、每周运动日，羽毛球、篮球、各种体育运动，我们要劳逸结合呵护你的健康；5、各种零食、水果、饮料，咖啡、茶点供应，让你在品味生活中不知不觉就完成了工作；6、生日会、节日聚餐、团队旅游、吃饭唱K等等，必须是应有尽有；7、高大上的写字楼，绿植环保的办公室，帅哥美女环绕、团结友爱的小伙伴，适合同样高大上的你；8、更高的薪酬，更多的福利、我们等你一起来开创！快速成长的机会：1.你的身边同事基本都是互联网、IT行业出身的行业精英、技术大咖、创意奇才，近朱者赤，你懂的！2.我们做的是整合政府数据资源，建设大数据资产运营平台，服务于政府及市场主体，我们有雄厚的资金及行业、项目资源，我们有绝对的实力背景！3.我们的投资方之一是全国知名大数据公司，我们有成熟的核心技术，我们已经承接了多个项目，我们等着你的加入，让我们一起创造辉煌业绩！来了粤数，就是粤数人，我们会像兄弟姐妹那样，一起快乐工作，快乐生活！现将我公司企业相关连接和详细介绍随附件发送给您，希望高大上的公司可以吸引到高大上的你！想了解更多，请登陆公司网站：http://www.gdbigdata.com。新闻链接http://zwgk.gd.gov.cn/758336165/201511/t20151117_628158.html"},
{"company_url": "http://jobs.51job.com/all/co2437190.html", "company_name": "广州西麦科技股份有限公司", "company_address": "广州市黄埔区科丰路31号G5栋203(邮编：510663)", "company_info": "广州西麦科技股份有限公司2003年成立，于2015年11月18日成功挂牌北京新三板，证券代码为834289。公司注册资金3000万元，现有员工200余人。公司所属行业为软件与技术服务业，主营业务为能源、金融、运营商和医疗等行业提供自主产品和服务，业务覆盖北京、上海、广东、成都、云南、广西和贵州。西麦科技在广州科学城设有2000多㎡的研发中心。主要产品有：软件定义网络SDN/NFV，云管理平台。资质及认证：•国家信息系统集成三级资质认证；•国家信息安全工程服务一级资质认证；•国际ISO9000质量管理体系认证；•国际CMMi3软件成熟度认证；•分布式存储等30项软件著作权；•发明专利13个，实用新型专利8个；•广东省高新企业认证•广东软件企业认证主要客户群为：•能源：南方电网、中广核、粤电集团、中石化、中石油；•电信：广东电信、广东有线、广西电信、贵州电信；•金融：珠江投资、广东农信、广东外汇、中国人民银行。•企业：中国对外贸易中心（集团）、广州丰田、美的集团、光宝集团。"},
{"company_url": "http://jobs.51job.com/all/co2899422.html", "company_name": "广州金越软件技术有限公司", "company_address": "广州市天河区五山路248号金山大厦南塔12层(邮编：510630)", "company_info": "广州金越软件技术有限公司—国内领先的公安大数据解决方案和数据服务商金越软件是国内领先的公安大数据解决方案提供商，政府数据治理和数据服务合作伙伴，已在二十个省及地市开展警务云大数据平台、大数据资源服务平台等公安核心系统建设，为警务实战应用、新一代移动警务和互联网＋公安服务提供全面大数据支撑和数据服务，助力建设智慧警务、平安社会和智慧城市。金越创始团队专注于政府数据平台建设十余年，曾成功实施首个国家电子政务创新试点项目—深圳市政务信息资源交换平台，以及广东省十大重点工程之政法信息网服务部署和数据交换平台。金越公司参与编制广东政法和公安部门间信息共享服务指导意见，并交付十多个地市政法和公安信息共享服务项目。基于金越大数据平台、数据交换、数据治理和数据服务产品体系的警务大数据实战应用平台、公安资源服务平台、安全数据交换平台、移动警务数据平台全面适配阿里云、华为云、腾讯云和源生Hadoop等大数据和云平台，依托设在广州、北京、上海、西安、南昌的区域交付服务机构，为江西省公安厅、陕西省三秦警务云和海南智慧警务岛提供大数据平台和数据治理服务，陆续承建西安、长沙、珠海、江门、清远、阳江、赣州、鹰潭、上饶、南铁和上铁等十多个公安局大数据平台和警务应用实战平台，为上海、广西和山东等七省市公安提供安全数据交换平台，为云南省厅和湖北省厅新一代移动警务提供数据支撑平台。经过六年的发展，金越软件在全国二十个省市公安建设的公安大数据平台，管理数据数千亿条，提供丰富的警务创新实战应用，已成为公安大数据和社会安全领域主要的数据平台承建商和数据服务提供商。金越公司得到了广东省、广州市政府大力扶持，是广州市科技创新小巨人和企业研发机构、以及政法大数据应用服务支撑平台重大专项主持单位，在大数据、警务应用和数据交换方面，拥有大量计算机著作权、发明专利、科技成果和高新技术产品，积极与公安一所、公安三所、北京大学、复旦大学开展产学研协同创新，参与了国家重点科技计划社会安全信息服务和大数据应用关键技术专项，以及公安部跨网域数据安全交换技术攻关和全国推广。作为国内起步最早、案例众多、长期专注的政府数据平台和公安大数据领域创新企业，金越软件具有软件企业、高新技术企业、CMMI3级、国家涉密信息系统软件开发、ISO20000IT服务管理和ISO27001信息安全服务等资质，具有软件和信息服务行业AAA信用等级，连续三年被评为广东省守合同重信用企业。未来三年，金越公司将抓住大数据和人工智能国家战略机遇，秉承“平台＋数据＋应用”的云计算架构理念，持续加强大数据平台和数据服务产品研发投入和市场开拓工作，助力建设覆盖全国的警务大数据实战平台和社会安全信息服务体系，致力于成为中国公共安全大数据领域***。随着公司业务快速发展，高薪诚聘英才加盟，我们将为您提供良好的办公环境及广阔的发展空间。应聘者可将简历直接发送到人力资源部邮箱：hr@kingyea.com.cn。公司电话：020-38212660-601公司网址：http://www.kingyea.com.cn"},
{"company_url": "http://jobs.51job.com/all/co186967.html", "company_name": "广州市新谷电子科技有限公司", "company_address": "广州市天河北路689号光大银行大厦2712室（地铁3号线华师站C出口往左边走200米）(邮编：510630)", "company_info": "广州市新谷电子科技有限公司（Sungoal），致力于大数据分析应用和搜索引擎技术的研发，专注于公安等行业信息系统的研究、开发、销售和服务，市场覆盖全国20多个省公安部门，其警用智能全文检索平台、公安大数据基础应用平台产品市场占有率处于领先地位，同时坚持提供“随需定制、快速响应”的服务，得到用户广泛的好评。专注----搜索与大数据应用；专心----聚焦公安行业；专业----市场占有率高；我们是一个团结上进，充满激情的年轻团队，本着“人人都是产品经理”的产品理念，立足于实干，发展于创新！我们提供：一个施展才华、成就梦想的舞台。最有竞争力的产品项目、高回报的事业。优秀的企业文化和强凝聚力的团队合作。有竞争力的薪资待遇，实现员工、公司、用户的多赢。期待您的加入，力助新谷明天更辉煌！"},
{"company_url": "http://jobs.51job.com/all/co3846085.html", "company_name": "广州讯鸿网络技术有限公司", "company_address": "棠东东路3号B-306(邮编：510665)", "company_info": "佳信是全球首推智能全媒体客服云平台，同时为企业及互联网开发者提供“即时通讯云”和“智能客服云”双云服务，让企业及互联网开发者通过简单的API及SDK即可满足应用全部通讯需要。公司网站：http://www.jiaxincloud.com/【即时通讯云】佳信将基于互联网的融合通讯技术通过简单的API及SDK接口模式开放，开发者只需3天即可让其APP应用拥有即时消息（文字、图片、语音、单聊、群聊）、VOIP语音、视频等社交通讯能力。【关于我们】佳信团队大多来自一流的RCS融合通讯方案商的顶尖技术精英，服务于华为、中兴、高通全球一线品牌运营厂商，拥有多项国家专利，是全国领先的融合通讯技术团队。【致伙伴】佳信,是一家充满活力、蓬勃发展的创业公司佳信，是一个追求职业化、追求卓越的精英团队我们聚在一起，是为了能成就一番伟大的事业：移动改变生活，佳信改变客服！我们需要大家共同创造一个创新、团队协作、诚实、信任、尊重、公平、公正、公开交流等能激发我们热情和创造力的和谐环境。我们鼓励你在公司工作期间不断学习，不断进步。我们尤其鼓励尊重并支持你积极参与公司的决策和管理，提出合理化建议。我们坚信，不论你在哪个岗位，只有你的积极参与，我们才能完成使命，并达到你的个人发展目标。请相信你的选择，加入佳信，精彩由此开始。"},
{"company_url": "http://jobs.51job.com/all/co2411.html", "company_name": "中数通信息有限公司", "company_address": "广州天河区元岗路310号智汇Park创意产业园D座（原沙河兆联第二工业区）(邮编：510630)", "company_info": "中数通信息有限公司成立于1997年，是中国通信服务股份有限公司下属内容及应用板块核心专业公司之一，长期专注于做“电信运营商移动与互联网增值业务的服务提供商”，多年来伴随着中国通信事业的高速发展和技术进步，不断地追求自我跨越。公司以市场为导向，聚焦客户需求，经过多年的探索与提升，已经形成集移动互联网增值应用、增值运营、运营支撑、移动信息化和系统集成、专业技术服务为一体的业务格局。公司服务的客户主要有中国电信、中国移动等主要通信运营商，企事业单位及公众客户，拥有全国市场的服务经验，业务区域覆盖全国大部分省市和自治区，公司亦在努力开拓海外市场。秉承“聚焦客户、开放创新、创造价值”的服务文化和“快乐工作”的企业理念，公司紧跟行业发展趋势，吸纳精锐资源，完善治理结构，以优秀的团队、领先的技术、丰富的经验，为广大客户提供了多样的产品和满意的服务。目前，中数通已成为中国行业领先的信息服务企业之一，是一家具有综合竞争实力和通信服务品牌的现代企业。海纳百川，有容乃大，我们衷心欢迎来自各方面的交流与合作，恭候有识之士的加盟，成为我们的一员。在这里，我们将为您提供极具吸引力的薪酬、广阔的事业发展空间、完善的福利保障体系、系统的专业培训机会，您可以尽情设计个人职业路线，演绎精彩人生。公司网站：www.cndatacom.com联系邮箱：zhaopin@cndatacom.com地址：广州天河区元岗路310号智汇Park创意产业园D座（原沙河兆联第二工业区）近期有不法份子冒充我司名义联系全国各高校应聘学生，谎称让学生到某地区参加面试或者培训，为此我司特此提醒请各位应聘学生参与面试前登录http://www.cndatacom.com/aboutus/contact.html了解公司总部及各分公司地址，除以上地址外，本公司未在任何地区设置招聘面试地点，也不会仅通过电话面试就录用求职者。如求职朋友接到以本公司名义在异地面试的信息，可先行致电本公司确认是否属实，请大家警惕并与我司核实，以免上当受骗。"},
{"company_url": "http://jobs.51job.com/all/co2390870.html", "company_name": "广州谷沃信息科技有限公司", "company_address": "番禺区番禺大道北555号天安总部中心14号楼812单元(邮编：511493)", "company_info": "关于谷沃科技-------------------------------------------------------------------------------------------------------谷沃科技成立于2009年，是一家专注于银行和保险行业的软件产品和服务企业。我们采用“软件就是服务”的业务模式，秉承“持续创新，真诚服务”的理念，致力于成为数据驱动、智能互联企业的使能者。我们的团队有丰富的产品研发和创新管理经验，有多次成功的创业经历。谷沃科技的企业理念是“利他、分享、坚持”，我们倡导团队至上的伙伴精神和客户为先的企业方针。我们为伙伴们营造工程师的团队氛围和健康向上的职业空间。谷沃科技的薪酬水平处于行业上游，提供完备的福利体系。我们愿与正直、勤奋和正能量的伙伴们一起，共同开创美好的明天。关于人才招募-------------------------------------------------------------------------------------------------------谷沃科技为什么与众不同？我们有多次成功的创业经历，我们有正直勤奋的品质和工程师文化氛围。无论是产品、团队还是公司，我们一次次地发展成为行业或领域领袖。公司地址：广州市番禺区天安科技园总部中心14号楼812单元（http://j.map.baidu.com/0uYRH）如何到达：无论从哪里出发，您确定时间后，我们安排专车接送。如果您在外地，我们报销您的路费并奉上五百元的旅行费用。职业空间：谷沃科技处于快速成长期，我们倡导客户为先、正直勤奋、结果导向，我们期望每一位伙伴都能成为公司的合伙人。福利待遇：谷沃科技提供五险一金基础福利，并提供年终奖、节日礼金、日间水果、软饮料和不定期餐食等，出差有出差补助。此外，公司每月为每位伙伴提供多达1,000元的专业运动训练课程。上班时间：如果您是单身，我们建议您搬到美食之都—番禺。如果您有家有口，我们实行弹性上班制度，您十点赶到就好了。关于出差：金融业客户大多采用驻场项目模式，我们在努力改变与客户的合约模式。对出差，我们有每月一次2天的额外休假。你算老几？我是公司创始人，在我们面谈之前，先给您奉上我的简历。如果您想更多了解我们的文章、研报或产品，请告诉我。谷沃科技珍惜我们的相遇。感谢您对谷沃科技的关注与兴趣，我们期待与您见面。请将您的简历发送至hr@guwodata.com。"},
{"company_url": "http://jobs.51job.com/all/co212918.html", "company_name": "广州科韵大数据技术股份有限公司", "company_address": "广州市天河区科韵路工业园建工路13-15号615室(邮编：510665)", "company_info": "广州科韵大数据技术股份有限公司隶属于拓尔思集团（股票代码300229），是国家高新技术认定企业和涉密企业。目前公司工程师团队200人以上。总部设在广州，在北京、新疆、重庆、哈尔滨、海南、武汉、江苏等设有分支机构。公司主要业务是利用大数据技术，为政府部门提供数据处理、大数据存储、资源管理、分布式全文检索、知识图谱化、关系挖掘分析、机器学习、可视化展现和分析等服务，是大数据一体化应用平台的开拓者和领导者。企业定位——大数据一体化分析应用平台提供商。市场定位——大数据+政府政务，大数据+安全领域。企业资质——国家软件企业、国家高新技术、国家涉密企业等。企业人才——拥有博士、硕士、高级工程师、高级项目经理、政府受聘专家、国家计算机学会专家、著名高校***教授等一批优秀的人才。企业专利——三项发明专利，六十多项软件著作权。与拓尔思集团的关系：北京拓尔思是广州科韵的控股母公司，拓尔思总裁兼任科韵公司董事长。在大数据领域，拓尔思和科韵公司共同为客户提供服务，拓尔思主要提供大数据基础产品，如海贝大数据管理系统、水晶分布式系统、文本挖掘工具等，而科韵公司则是利用拓尔思提供的大数据产品，为客户提供总体解决方案。欢迎您加入科韵公司团队！公司福利：1、五险一金，2、带薪年假（5-15天）；3、享受国家法定节假日；4、中秋节、春节过节费福利；5、根据公司业绩发放年终奖；6、工作时间：5天8小时制。7、活动：每年大型年会活动，部门不定期的小活动，每周有羽毛球活动。联系人：胡小姐电话：020-85556089传真：020-85555820"},
{"company_url": "http://jobs.51job.com/all/co2524857.html", "company_name": "广东易臣信息技术有限公司", "company_address": "广州市天河区五山路371-1号主楼1211房(邮编：510620)", "company_info": "广东易臣信息技术有限公司，秉承“诚信立足、创新致远、和谐共赢”的经营理念，致力于提供基于高质量与高效率的信息系统和服务，成为能为社会发展做出贡献的解决方案服务企业。易臣是一家以应用软件开发为核心，提供产品、解决方案和信息服务的专业公司。公司经过多年协同办公项目咨询与实施经验，综合国内企业管理思想和国际先进管理理念与信息技术的结合，为企业提供“简单、实用、开放、灵活”的协同办公平台、移动办公平台、企业短信平台、企业CRM软件产品、手机应用及各种应用系统功能插件等软件产品，并通过大量的成功案例，形成了针对各种行业的一系列整体信息化行业解决方案。易臣将坚持不懈的为客户提供创新的管理理念和优质的产品，通过建立与客户共同成长的顾问咨询与服务体系，帮助客户获得持续的竞争能力，为客户创造更大的价值；同时，也将努力为我们的员工创造更好的工作环境和发展空间，为社会持续创造价值。福利待遇工作时间：周末双休，上班时间上午9:00-18:00，中午1.5小时社保保险：让您工作更放心！（养老保险、医疗保险、失业保险、工伤保险、生育保险）公积金：为您定居工作献一份力！假期：为了您有更多的时间陪伴家人，公司还有法定节假日、带薪年假、婚假、产假、陪产假及带薪等！员工活动：公司不定期举行各类集体活动，如年度旅游、拓展活动、部门聚餐活动、每天固定下午茶活动等！其他福利：餐费补贴200-400元/月，全勤奖100元/月，节日红包或礼品，还有更多的项目奖、绩效奖等你来喔！"},
{"company_url": "http://jobs.51job.com/all/co3577126.html", "company_name": "北京公瑾科技有限公司广州分公司", "company_address": "天河区车陂路113号东宏国际广场9楼全层(邮编：510000)", "company_info": "公司简介：慧算账成立于2015年4月，为中小企业提供包括代理记账、工商注册、工商变更、税务审计、税务代办、社保托管、财税咨询、商标注册及金融服务等专业高效的一体化财税服务。基于用户的认可与信赖，截至2018年2月，慧算账已在北京、上海、广州、深圳、重庆、天津、杭州设立7家分公司，服务网络范围覆盖全国300余个城市，拥有400余家区域运营机构，为超过30万家企业用户提供财税服务，稳居行业领先地位。借助云和移动互联网技术，慧算账以标准化、精细化、规模化为目标，建立市场营销体系、获客体系、会计服务体系、渠道体系、培训体系、业务支撑体系、涉税服务体系、增值服务体系等8大体系，实现运营上平台化标准运作。凭借技术驱动、服务引领、创新运营模式等核心优势，慧算账在改善用户体验、解决用户痛点的基础上不断革新升级，为中小企业解决全生命周期财税服务需求。改善并升级企业财税服务业态，实现中小企业财税无忧化，做中小企业最信赖的财税服务品牌，慧算账从未停止创新与进取。公司发展历程：2015年4月，慧算账1.0版正式上线2015年9月，慧算账在京举办产品发布会2015年10月，北京分公司设立2015年12月，慧算账获A轮融资IDG资本领投2016年1月，上海、广州、重庆分公司开始设立2016年3月，慧算账2.0版正式上线2016年7月，深圳分公司成立2016年8月，慧算账召开2016半年度加盟商大会2016年12月，慧算账成功进行A+轮融资1.5亿元2017年1月，慧算账3.0版正式上线2017年3月，慧算账召开2016全国加盟商总结大会2017年4月，慧算账获国家中小企业发展基金投资数千万元2017年5月，户外广告投放席卷全国，财税服务变革全面加速2017年6月，杭州分公司设立2017年8月，根植品牌加速抢滩市场，重金投放户外广告再发力2017年9月，9月《CEO财税进阶必修课》全国巡讲盛大开启覆盖城市200余个，拥有300家区域服务机构，服务23万余家付费企业客户2017年10月，完成B1轮融资，金额近2亿元，再创行业融资单笔金额记录召开2017年全国加盟商峰会与会加盟商400+家2017年11月，慧算账4.0里程碑版正式上线2017年12月，全年营收超4亿，慧算账业务版图急剧扩张慧算账完成B轮4亿元战略融资，深度布局企业服务产业链覆盖城市300余个，拥有400+家区域服务机构，服务30万余家付费企业客户2018年1月，第三轮户外广告全国投放，打响2018企业财税服务攻坚战网站：https://www.huisuanzhang.com/"},
{"company_url": "http://jobs.51job.com/all/co3068460.html", "company_name": "广州力挚网络科技有限公司", "company_address": "广州市天河区体育西路133号天河大厦南楼西区一层(邮编：510000)", "company_info": "租租车（zuzuche.com）是全球领先的境外自驾游互联网平台，业务覆盖全球200个国家与地区、6000多个城市、近10万家门店，为用户提供境外租车、景点门票、当地玩乐产品、免费中文GPS、7x24小时全球中英文客服、保险等境外自驾游相关服务。至今，租租车已陪伴超过千万中国游客轻松享受境外自驾游，并以76.2%的市场份额持续领跑境外租车市场。租租车长期与Hertz,Avis,Europcar等全球***国际租车集团紧密合作，通过先进的搜索技术对全球的租车信息进行整合。同时针对中国人的境外自驾游需求，推出全球首创的国际驾照翻译认证件、大数据行程规划、探途离线地图导航APP、闪租等创新产品与服务，为用户提供完善的自驾游解决方案。租租车于2011年成立，总部位于中国广州，目前员工逾500人。依托优秀的团队和专业的市场经验，租租车在成立之初便已获得来自经纬中国300万天使轮投资、启明创投领投的1000万美元A轮融资。在2016年，租租车获得来自广发信德领投的B、B+轮融资，融资额近7亿元人民币。租租车团队核心成员来自阿里巴巴、腾讯、Uber、网易、Avis等知名企业，拥有丰富的互联网技术和运营经验，公司拥有良好的晋升及发展空间，自由宽松的工作氛围，零食饮料不限量供应，我们渴求优秀人才加盟，共同创造境外自驾游的未来，让每个人都能纯粹的享受旅行乐趣。旅行，从未如此丰富互联网的高效+旅行的情怀，我们一起让出境自驾游简单再简单一点，让旅行前所未有地丰富。经历，永远比简历牛掰我们经历的，是一场旅游行生活方式的变革；你将经历的，是一次影响行业的专业革新；留下的，不是几行简历，是实战历练。成长，将超越你想象我们为你规划职业生涯，你来选择你的发展方向；内部竞聘，跨部门转岗，一年三次晋升和调薪机会。接下来，有你想象不到的成长蜕变。完善的福利制度，该有的我们都有。1、满满福利：六险一金齐全，交通、通讯补贴，另有年度体检，婚育礼金，生日节庆贴心礼物等。2、灵活休假：带薪年假、病假及法定节假日、五天八小时工作制。3、精彩团建：部门活动基金、生日会、下午茶等high起来。4、节日福利：圣诞舞会、中秋游园会、端午节礼物、女生节礼物、司庆、开门利是，让你过节更欢乐。5、境外旅游：4500元补贴+2天假期，给你钱，给你假，租租车送你出国自驾！6、劳逸结合：健身房，各种运动俱乐部（篮球、羽毛球等），我们的青春，我们做主！7、丰富生活：花式社团，趣味运动会，单身联谊，公益徒步，免费水果和下午茶，零食贩卖机。8、大佬指路：定期专业培训，牛人分享会，专属的教练，打通任督二脉，让你永远不知道职场瓶颈是怎么一回事！你还想要更多？等你和我们一起定制！"},
{"company_url": "http://jobs.51job.com/all/co2795885.html", "company_name": "广东中建普联科技股份有限公司", "company_address": "广东省广州市天河区广园快速路汇苑街23号广东铁路投资大厦6楼(邮编：510000)", "company_info": "广东中建普联科技股份有限公司成立于2007年，是一家全球领先的，为建设行业提供大数据应用和电子商务服务的互联网公司。中建普联肩负“帮助建设行业成长”的使命，是中华人民共和国国家标准《建设工程人工材料设备机械数据标准》（GB/T50851—2013）的数据提供方，拥有多项***专利技术及行业领先的材料唯一编码技术，是政府投资建设项目指定的数据库提供商，为政府投资及各类商业投资建设项目提供“权威、全面、及时”的数据应用服务。【造价通】隶属于广东中建普联科技股份有限公司，是专注于建设行业的大数据服务平台，拥有全国领先的材料价格数据信息系统，工程指标系统，造价指数系统，为建设行业工程提供权威的造价信息数据服务、非标准材料价格服务以及为企业在工程建设全过程中提供全方位的数据存储、智能管理、分析预测、投资决策、成本管控的大数据应用服务。造价通平台积累了建设行业自2001年以来的材价数据、供应商数据、品牌库数据以及各类工程项目数据，通过对数据存储、识别、标准化、分析挖掘和可视化应用等一系列大数据处理技术，建立起包括政府机构、业主、设计、咨询、施工、监理、采购、建材企业、院校等单位的商业数据库，服务覆盖超过全国326个核心城市。造价通致力于各类数据的共享合作，实现建设行业大数据服务的开放平台。【网材供应商】专注为建材企业提供产品信息发布、精准营销、交易促成等一站式电子商务服务，帮助建材企业建立起集产品展示、品牌推广、在线洽谈、诚信认证等多功能于一体的网络店铺，并为其推送海量工程项目信息及招募入库信息，实现建材供应商与采购商之间的供需互联，为数百万建材企业提供海量商机的同时解决建设单位采购难题。【私有云】是基于云计算和大数据在建设工程全生命周期的应用研究，全方位整合建设工程项目的业务链、数据链，从建设项目投资规划、设计、招投标、施工、竣工、审计等全过程对工程项目信息进行集中管理、存储、分析及可视化应用，为项目决策层、职能层、执行层等提供集决策指挥、监督预警、管理维护为一体的全面的投资决策及成本管控解决方案，实现企业利益最大化，促进建设项目经济效益和社会效益的提高。"},
{"company_url": "http://jobs.51job.com/all/co312729.html", "company_name": "美亚商旅集团", "company_address": "广州市珠江新城花城大道18号建滔广场9楼全层(邮编：510623)", "company_info": "广州美亚电子商务国际旅行社有限公司（原广州市美亚商旅航空服务有限公司，以下简称“美亚商旅”），是一家集航空代理、旅游、酒店、差旅管理、会展、物流等为一体的多元化集团企业。公司总部设在广州，在北京、上海、深圳、成都、武汉、长沙、南昌、东莞、台山、青岛、重庆、西安、香港等地设有分、子公司。美亚商旅自加入iata国际航协组织以来，连续多年荣获阿联酋航空、国泰航空、法国航空、美国联合航空、新加坡航空、中国南方航空、中国国际航空等多家国内外知名航空公司“***代理人”称号；是新航假期、泰国皇家风兰假期华南地区总代理，乐雅民丹高尔夫俱乐部华南总代理、clubmed金牌代理、sixsences第六感觉度假村***合作伙伴、百乐酒店集团***合作伙伴。美亚商旅拥有一支高素质、高度专业化，五星服务理念的精英团队，公司目前在职员工近800人。公司一直以来奉行“以人为本”的人才发展战略，吸引来自全国各重点院校及行业精英人才加盟，其中中国民航大学、南京航天航空大学、广州民航学院是我们的重要人才来源地。美亚商旅与全国2000余家大中型企业客户和同行业客户建立长期稳定的合作关系，其中包括：华为、中兴、美的、盛大网络、国家海洋局、招商银行、长虹电器、法国合生元等一大批海外内知名企业。美亚商旅以其先进的管理理念和专业的服务形象，在行业内外树立了良好的口碑，公司市场占有率一直稳居华南地区乃至全国前列。公司一直以来致力于建立全国范围内的网络平台，以引领商旅服务品牌新标准为已任，努力将公司打造成客户信赖、行业尊重的国际一流商旅服务集团。美亚商旅集团大事记1997年02月：成立美亚商旅集团1997年09月：美亚第一家子公司湖南欧美亚国际商务交流服务有限公司成立1998年08月：美亚上海子公司上海易飞航空服务有限公司成立2000年04月：美亚台山子公司台山市华厦航空服务有限公司成立2003年08月：成立广州市美亚商旅航空服务有限公司2003年11月：美亚北京子公司北京美亚国际航空服务有限公司成立2004年02月：美亚东莞分公司成立2004年05月：成立广州市美亚国际物流有限公司，正式进军国际物流行业2004年06月：成为新航假期华南总代理2004年08月：合资成立广州市伟华航空代理有限公司，成为马达加斯加航空公司华南地区总代理2004年10月：美亚成都子公司成都市美亚航空服务有限公司成立2005年05月：美联航亚洲第一家形象店（天誉营业部）成立2005年06月：美亚深圳分公司成立2005年07月：美亚南昌子公司南昌美亚商旅航空服务有限公司成立2006年04月：设立环市东营业部2007年05月：成为泰国皇家风兰假期华南总代理2007年05月：成为宿雾太平洋航空公司指定客运销售代理2007年09月：美亚武汉子公司武汉美亚航空服务有限公司成立2008年05月：加入全球旅游管理组织uniglobe(寰宇通旅游管理)，成为其在中国内地第一家特许经营加盟商2009年09月：公司更名为“广州美亚商务国际旅行社有限公司”，确立公司向差旅管理度假旅游、航空、代理等业务全面发展2010年01月：设立差旅事业部，全面进军差旅管理行业2010年08月：与东莞候机楼合作成立候机楼美亚国际机票中心2011年09月：金典奖——全国差旅管理服务公众满意度***典范品牌2011年12月：通过iso9001质量管理体系认证2011年12月：荣获广州市著名商标称号2012年02月：美亚青岛分公司成立2012年05月：美亚重庆分公司成立2012年08月：公司更名为“广州美亚电子商务国际旅行社有限公司”2013年01月：成都、武汉、长沙分公司、香港子公司成立美亚集团制定了一套树立公司统一形象的规则。员工在涉及公司徽标、名称颜色、字体、用品、广告、印刷品、投影胶片、建筑物、灯光标志、方向指示、展览和车辆、制服等问题时都应遵守相应的规定。员工个人也应在着装、礼貌、电话礼仪和言谈举止等方面随时注意体现公司风范，您代表公司形象，是公司一面镜子。企业文化1、愿景：引领商旅服务品牌新标准，成为客户信赖、行业尊重的国际一流商旅服务企业。2、使命：便捷客户与全球往来。3、美亚核心价值观：厚德载物、奉献感恩、协作共赢。（注解：以高尚的道德、专注负责的态度培育员工成才，以高尚的道德、专业专注的态度对待我们的客户；有一颗感恩的心，视奉献为必然，视奉献为愉悦；学会分享和协作，创造员工、客户、公司共赢的局面）。4、经营理念：以人才和专业为基础，提供高品质的服务和物超所值的产品方案，实现客户与企业共赢。5、营销理念；我们经营的不是产品，而是我们的品牌和荣誉。6、服务理念：onecall，fullservice7、服务宗旨：服务无止境，真诚到永远！8、人才理念：以德为先，德才兼备，敬业为本，团队第一。9、战略目标；总目标：在进一步巩固和扩展同行业务的同时，将大力发展商务市场；利用差旅管理的概念，与外资差旅公司建立战略联盟，将我司打造成国际最知名的差旅服务公司。同时，我们要积极开拓度假产品业务，建立中国一流的度假商务平台。使我们成为国际一流的综合性商旅服务企业。薪酬福利：公司员工薪酬由基本工资、岗位工资、浮动工资、工龄工资、奖金、津贴等组成。员工除了法定保险、法定假日外，设立带薪年假、婚假、病假、产假、丧假、公假等，另外还设立了生日/节日慰问金，在其它特别的日子向正式员工派发结婚礼金、生育礼金、安抚慰问金。设立员工活动基金，每周组织羽毛球活动，不定期组织篮球、足球、外出旅游活动。公司网址：www.meiya.com"},
{"company_url": "http://jobs.51job.com/all/co4197811.html", "company_name": "越亮传奇科技股份有限公司", "company_address": "广州市天河北路898号信源大厦307-309室(邮编：510898)", "company_info": "越亮传奇科技股份有限公司（原联想中望系统服务有限公司，2014年7月1日起正式更名）。我们是一家以电信行业为主要服务对象的it服务企业，以电信运营商相关的移动互联网应用作为主要市场目标和基础，致力于成为服务于电信运营商和其他领域的移动互联网应用专家。我们依托：广州、北京、南京三个研发中心，主要为国内电信、电力、航空、政府等行业客户提供行业应用软件开发业务。公司具有十多年为电信运营商提供软件开发和技术服务的经验积累，为电信运营商开发的业务支撑软件、增值服务软件、移动应用软件均具有较强市场竞争力。公司同时积极开拓其他行业客户，利用电信行业服务积累的软件产品和专业服务为电力、航空、政府等行业客户提供行业应用软件和技术服务。公司与国内主要电信运营商如中国移动、中国电信、中国联通保持密切技术合作关系，业务覆盖到广东、江苏、新疆、广西、福建、贵州、北京、辽宁、天津、吉林、湖南、江西、浙江、上海、宁夏、云南、湖北、西藏等全国二十几个省市，以过硬技术和专业服务赢得电信及其他行业客户的认可。公司自2009年开始涉足电信增值服务，业务品种逐年丰富，正在运营的增值服务包括爱秀、娱乐快报、铃音盒等。全资子公司广州粤亮信息科技有限公司拥有全国电信增值业务运营许可证。地址：广州市天河北路898号信源大厦307-308室北京平台：北京海淀区紫竹院路120博远大厦四层南京平台：南京市秦淮区正学路1号南京晨光1865创意产业园内e2幢公司网站：http://www.hvgroup.com.cn诚邀有志在it互联网行业发展的您，在越亮传奇放飞梦想，创造奇迹。一经录用，我司将为您提供：（一）、优秀的企业文化1．公司愿景：一流的移动互联网支撑商。2．公司宗旨：以电信运营商相关的移动互联网应用作为主要市场目标和基础，成为服务于电信运营商和其他领域的移动互联网应用专家。3．创新、合作、共赢越亮传奇秉承“志高行远、创新融合、精准求实、服务共赢”的核心价值观，形成了“创业创新、合作共赢”的文化精髓。4．温暖包容我们是一个温暖的大家庭，更是一个包容的大集体，充满着浓浓的温情与人文关怀的团队。十年来员工伴着公司一起成长，他们把自己最宝贵的青春奉献给了公司的同时，也感受着这个温暖与包容的大家庭对每一个人细心而周到的关怀与照顾。在这里，我们情同手足，互为亲人，并因此不离不弃。5．亲民爱员公司高层一直秉承“亲民爱员”的团队带领思想，让“领导不像领导、员工不像员工”的工作氛围其乐融融。让每一位越亮传奇员工在尊重与自我的快乐环境中茁壮成长，与公司共同发展6．感恩责任越亮传奇在这十年间经历过变革与创新，能在行业中处于领先地位，我们感恩这个伟大的时代，感恩我们每一位员工，我们也将肩负起社会的责任，为社会上有需要的人提供爱心支持与援助。在每一次危难面前都有我们越亮传奇人的身影和爱心援助行动。（二）、良好的工作条件硬件条件：总部与广州平台位于成熟而便利的天河北，另在北京与南京核心地段设立技术与业务平台。与此同时，公司也注重员工的人文关怀：为员工提供读书、休闲活动场所，开展各项娱乐体育活动等丰富员工业余生活。软件条件：年轻奋发、团结协作、积极进取、快乐向上的工作氛围，优秀的技术与管理队伍，良好的人文关怀。（三）、完善的培训体系公司为员工提供全方位的支持，只要您有工作的兴趣，只要您有成就个人事业的愿望，我们将为您提供一系列培训机会；培训的课程有专业知识培训、技能技巧、心态管理等；同时公司还为优秀的员工出资外送培训。（四）、健全的福利体系1、薪酬福利：为员工提供富有竞争力的薪酬体系并根据每年的市场薪酬水平和个人业绩表现，同时结合企业实际，对员工进行年度（优才季度）薪酬调整。2、上班时间：实行公司规定的五天八小时弹性上下班作息时间，所有假期与政府同，并设人性化奖励假期如：年假在国家的基础上进行再奖励3-5天/年不等，六一儿童节（十三岁以下父母享有）。3、保险/公积金：根据国家规定，公司为全体员工在入职当月（当月入职达十五天）缴纳五险一金，并为员工全额出资购买综合商业保险、子女综合险等特别福利，为员工解除后顾之忧。4、晋升机制：公司设立良好的晋升机制并提供内部招聘、职位轮换机会。5、节日贺礼：公司在传统节日、六一儿童节（未满十三周岁父母）给予一定礼品以增添节日气氛。6、生日礼金：员工过生日公司给予祝贺，并定期举行员工生日会或赠送生日礼物。7、员工锻炼：公司不定期组织体育比赛活动，如篮球、羽毛球、乒乓球及其他锻炼项目等。8、活动经费：公司每年定期举行户外郊游、拓展等活动，为员工提供一定活动费，以增强团队凝聚力,活跃并丰富员工业余生活,扩大员工休闲视野和与社会接触的机会。9、其他福利：符合条件的可办理广州市户口和党组织关系转移。"},
{"company_url": "http://jobs.51job.com/all/co2021977.html", "company_name": "沃泰控股集团有限公司", "company_address": "广州市天河区珠江新城(邮编：510620)", "company_info": "沃泰控股集团有限公司成立于2007年，是一家从事生态农业产业化、互联网与电子商务、健康医疗服务、高级西服私人定制、大型超市、食品开发、矿产资源等多元化发展的集团公司，集团总部设在广州。现代生态农业产业化---大力发展生态农业是集团转型升级的重点项目。目前正在建设一座总体规划面积10万亩的“虔心小镇”。虔心小镇深居在国家自然保护区九连山东北麓的虔山，是以特有的茶、土鸡、脐橙、油茶、竹等生态农业产业为核心基础，以“虔”文化为主题，结合丰富的山水茶竹资源打造的集自然风景、田园风光、客家民俗、虔茶文化为一体的家庭休闲度假体验式基地。虔心小镇采取生态农业生产、体验基地+家庭餐桌终端服务的“虔心小镇+”的业态模式：围绕“全家休闲度假+健康疗养”主题，将传统农业和休闲游憩有机结合，形成集多功能、复合型、创新性为一体的原生态体验区。目前，已开发有机茶园1万亩，自主注册“虔茶”、“格物之源”两个品牌，推出了云杉、龙杉、红杉、介香等系列产品。2012—2016年产品连续三届获得中国茶叶学会全国茶叶评比特等奖，被评为第九、十届国际名茶金奖，上海国际茶博金奖。“格物之源”获评江西省著名商标。“虔山鸡”现在毛竹林纯放养50多万只，并在微商渠道成功销售。蛋、鱼、蜂蜜、土姜、冬笋、也已实现自产。此外，虔心小镇将整合本地特产高山茶油、脐橙，大米、大豆、水果等生态农产品通过线上线下联动、去中间环节方式，走出一条销售新路。未来，虔心小镇将突破传统农业的经营思路，用互联网思维，建设电商平台，与战略伙伴建立生态农业产业联盟，实践现代生态农业3.0版发展的新理念，为中国美丽乡村的建设做出应有的贡献。电子商务---采用新的电销模式，通过线上线下联动、去中间环节方式，给消费者带来更大的利益，产品除了公司“虔心小镇”整合本地特产高山茶油、脐橙，大米、大豆、水果，茶叶等，还有冬虫夏草和燕窝。关于冬虫夏草，每一根冬虫夏草，都是西部高海拔原产地直供的品质虫草，源头正宗。公司秉承“虔于心道于草”的品牌理念，为广大消费者提供品质可靠、野生无添加、性价比高的冬虫夏草。以科学客观的态度介绍冬虫夏草的功效，以专业的营养学知识为消费者服务，根据消费者的实际情况，提出合理的食用建议。关于燕窝，天然、安全、健康、优质的马来西亚进口燕窝，20年来只做零添加、***、无污染、高品质燕窝，为人们带来健康安全纯净的燕窝产品。目前集团还将陆续开发生发、护发、美容护肤等其他产品。健康医疗服务---健康医疗产业是集团转型发展的龙头。集团整合了华南地区十多家***三甲医院的名医资源，可快捷高效地提供一对一陪诊、一站式就医服务。集团属下龙南县中医院，是一所中西结合二级甲等非营利性县级中医院，现有职工400余人。医院设置病床335张，学科齐全，技术力量雄厚，医院始终坚持创新与发展，立足做“百姓医院”的根本，医护质量赢得信誉，被国家医药管理局评定为“二级甲等医院”，并被评为“群众满意医院”。近几年在江西省中医系统各项医疗指标均名列前茅，医院整体医疗水平跃居全省先列，有效地缓解了当地百姓看病难、看病贵问题。英国Aquercus西服私人定制---广州爱凯仕服饰有限公司是沃泰控股集团的全资子公司，是一家专业从事***高级商务西服、休闲西服、衬衣、风衣、大衣、礼服等高级男装定制的服饰企业。爱凯仕西服私人定制已陆续在我国各大城市的高端场所，如五星级酒店、私人会所、游艇俱乐部、高级购物广场等设立定制专厅，为社会各界成功人士带来前所未有的超五星级男装定制服务。公司秉承严格的质量体系、与国际接轨的经营理念，精益求精的优越服务，致力于为顾客带来奢华定制的极致体验。公司拥有充足的人才资源、强大的技术力量、雄厚的资金实力、超前的市场意识以及先进的管理模式、灵活的市场运作机制，坚持走专业化、规模化的发展道路。"},
{"company_url": "http://jobs.51job.com/all/co2595419.html", "company_name": "慧讯信息技术（厦门）有限公司", "company_address": "厦门思明区珍珠湾软件园创新大厦A区202室(邮编：361005)", "company_info": "慧讯国际成立于1992年，主要业务为软件销售及开发。为TIBCO的大中华区代理商16年，拥有优秀的技术团队及业务服务，以提供客户完整技术解决方案为服务目标。公司在台北、上海、广州、厦门、杭州、长沙等地均拥有技术人才基地，在全国众多省会城市设立了分支机构，为全国客户提供快速、全面的支撑服务。我们主要为金融行业客户提供专业软件定制化服务。服务的客户主要包括：中国邮储消费金融公司、中国银行消费金融公司、杭银消费金融公司、中国信托银行、台北富邦银行等几十个知名客户。业务范围不仅包括消费金融应用系统，增加机房托管、云计算服务及消费金融云服务，同时还提供客服中心电销、电核、电催服务及影像录入登打服务，目前是市场上能提供消费金融全方位一体化服务的供应商。现根据业务需要，扩大开发队伍，需要招聘项目经理、需求工程师和大量软件开发人员，主要要求具备熟练掌握JAVAWEB开发，掌握Oracle、SQLServer或DB2等数据库系统，具备较强动手能力的软件人员。公司的网址是http://www.comwave.com.tw"},
{"company_url": "http://jobs.51job.com/all/co3652322.html", "company_name": "传智播客教育集团广州分校", "company_address": "广州市天河区珠吉路58号津安创意园(邮编：510663)", "company_info": "传智播客成立于2006年，现有员工近2000人，于2016年底挂牌新三板，是一家集IT培训、在线教育、少儿教育于一体的高端教育培训机构，旗下有高端IT教育品牌——黑马程序员、在线教育平台——博学谷、高端少儿教育品牌——酷丁鱼，并于2017年成立自己的高等教育院校——传智专修学院。传智播客目前开设的课程有Java、Android、PHP、UI设计、iOS、前端与移动开发、C/C++、网络营销、大数据、Python、电子商务、少儿美术等，涵盖了从编程、设计、移动与端开发再到电子商务和营销等泛IT领域的全部内容。并在北京、上海、广州、深圳、武汉、郑州、西安、哈尔滨、长沙、济南、重庆、杭州、南京、成都、石家庄15个大中城市设有分校，后续还将在全国增设分校，让更多学子可以就近入学，体验到更优质的教学服务。十年来，传智播客累计培养10余万人，为社会输送了大批IT精英，成为IT培训界的标杆，并荣获“2014~2015年度中国信息技术服务行业IT人才培养示范机构奖”，荣获“2016腾讯网教育年度盛典”公信力教育品牌。同时，为了让更多的人享受到优质的教育资源，传智播客出版书籍近30本，发行25万余册，免费分享视频资料长达97200小时，受到广大IT爱好者的一致好评。传智播客发展迅速，在业界的影响越来越大，已于北京大学、CSDN、淘宝教育、优酷学堂、腾讯课堂达成深度合作。未来，传智播客将打造涵盖中小学基础教育、职业教育、继续教育在内的全套教育生态链，不断将更优质的教育资源惠及更多学子，将传智播客建设成一流的综合型教育集团。传智播客始终坚守着“为莘莘学子改变命运而讲课，为千万学生少走弯路而著书”的办学使命，本着“务实、质量、创新、分享、专注、责任”的核心价值观，以“探索教育本源，开辟教育新生态”为终极目标，不断创新与丰富教学模式与教研产品，为推进中国教育事业的持续发展而不懈努力。公司福利：五险一金、补充医疗保险、意外险、交通补助、餐补、免费体检、公司旅游、免费体育健身活动、生日福利、节日福利、传智父母节福利等等。"},
{"company_url": "http://jobs.51job.com/all/co3220050.html", "company_name": "广州天源信息科技股份有限公司", "company_address": "广州市天河区天河软件园高普路1023号201室(邮编：510520)", "company_info": "广州天源信息科技股份有限公司（简称：天源信科）是一家专注于行业信息化建设及应用产品研发的专业软件提供商。公司成立于2001年，主要业务领域包括电信BSS/OSS、环保电子政务应用以及相关系统集成业务，其中电信BSS/OSS业务销售收入占主营业务收入的70%以上，主要客户包括中国电信集团、中国电信集团国际公司、中国移动海外公司。创立至今，公司经历了两次重要改革：2006年由广州正道科技有限公司正式剥离软件、研发全部业务至广州正道软件有限公司独立经营；2012年由深圳天源迪科股份有限公司参股并正式更名为广州天源信息科技有限公司。目前，公司已发展成为国家高新技术企业、软件企业、重点软件出口企业，通过ISO9000质量体系认证和CMMI3评估，拥有24项自主知识产权、2项科技成果。公司有完整的、优质的工程和服务解决方案，尤其擅长于集团化、跨域化、超百万级生产系统的工程开发及产品研发，多次参与中国电信CRM规范编制及产品规划，是中国电信和中国移动IT支撑系统领域核心合作伙伴之一。未来，公司将致力于产业互联网（在工业化4.0中，通过互联网相关技术落地，提升生产企业设计及生产效率，提升产品及服务交付关键环节企业与客户的互动，以达到提升客户体验、提升产业价值）相关技术产品的研发推广，为业界提供关键的BOSS（企业运营支撑）领域的效率构件，并成为旅游及电信行业产业互联网化的关键架构模型和效率构件的领先供应商。广州总部：广州市天河区天河软件园高普路1023号201室北京分公司：北京市东城区朝阳门北大街8号富华大厦D座17层上海分公司：上海市长宁区江苏路500号公司福利：1、五险一金：公司为员工缴纳社保和住房公积金；2、节日贺礼：公司在端午节、中秋节等传统节日向员工发放礼品；3、生日贺礼：公司在员工生日当月向员工赠送生日礼物；4、假期安排：享有国家法律规定的休息日、工伤假、婚假、丧假、产假及带薪年假；5、其他福利：旅游、聚会等丰富多彩的员工业余活动；6、工作时间：5天工作制；"},
{"company_url": "http://jobs.51job.com/all/co3923740.html", "company_name": "广州市汇聚支付电子科技有限公司", "company_address": "广州市天河区天河路228号广晟大厦1101-1104室(邮编：510000)", "company_info": "广州市汇聚支付电子科技有限公司（以下简称汇聚支付）是广州市正佳集团旗下的全资子公司，成立于2008年7月1日，注册资本一亿元人民币，总部位于中国广州。汇聚支付于2014年7月获得中国人民银行颁发的全国范围内互联网支付牌照，2015年12月获得中国人民银行广州分行跨境办颁发的跨境人民币支付许可批文，藉此开展跨境人民币支付业务。2017年3月，汇聚支付进入国内支付公司前50强，成为广东省跨境电子商务行业协会副会长单位、中国支付清算协会理事单位。随着跨境贸易及移动支付的高速发展，各企业商家在交易环节中收/付款需求不断提升，汇聚支付除服务正佳广场商家及传统电子商务需求企业外，更为商业零售企业及商业综合体提供互联网支付解决方案。针对中小型企业业务模式的电子化需求，利用信息化平台为其打造专业、高效、安全的现金流管理解决方案，提供互联网支付和跨境人民币支付服务，充分帮助企业在业务运营中快速获取信息和优化资金流。在企业发展中，汇聚支付员工凝成了“主动、反思、担当、闭环”的汇聚人气质，秉承“诚信、创新、激情、包容、担当”的核心价值观，汇聚支付坚守“交易创造财富”的企业使命，致力于打造中国一流的金融服务提供商。目前汇聚支付员工已逾百人，其中产品、技术团队占70%，均具有丰富的支付、金融行业产品开发及技术研发经验。在企业发展的同时，汇聚支付始终坚持履行企业的社会责任，与多家社企联合发起“全佳智长者关爱联盟”公益项目，关注脑退化长者社区发展，推动失智老人和弱势老人“身心灵”的提升改善。公司福利：假期安排：享有国家劳动法规定的各种节假日，公司另增多种带薪休假，丰富多类的节假日礼品福利！工作时间：朝九晚六（午休2小时）的工作时间，双休给您足够的休息时间！晋升平台：为优秀人才提供展现才能的大平台和晋升机会！薪酬福利：根据各岗位各人才的技能要求，提供富有竞争力的薪酬待遇！年终奖金：丰厚的年终奖金等您来拿！不仅限于年底双薪！社会福利：缴纳五险及住房公积金！员工福利：不定期举办员工文娱活动，员工生日、餐聚、聚会等各种腐败活动，丰富多彩的各类体育俱乐部、带薪年休假，年度体检、年度旅游。。。。好多活动福利等你来！办公环境：坐标天河区中轴线CBD，甲级办公楼，创新个性化的办公室风格，交通非常便利！这是一支欢乐热情开放的年轻团队，开放和创新的企业文化，等你一起来玩转职场！联系方式1.电话：020-855055152.客服电话：400-830-10153.邮箱：zhaopin@joinpay.com4.官方网址：https://www.joinpay.com5.微信公众号：汇聚支付"},
{"company_url": "http://jobs.51job.com/all/co2988373.html", "company_name": "润建通信股份有限公司", "company_address": "广州市天河区高塘软件园高普路138号京华信息东座3楼(邮编：530000)", "company_info": "公司简介：润建通信股份有限公司（以下简称“润建”）创办于2003年，2003年1月在广西南宁正式成立，注册资金1.66亿元，是一家以通信网络维护、施工、设计、优化及计算机系统集成和开发为主的通信信息服务企业。润建具备通信信息网络系统集成企业甲级资质、通信工程施工总承包壹级资质、电信工程专业承包壹级资质、钢结构工程专业承包叁级、机电设备安装工程专业承包叁级、房屋建筑工程施工总承包叁级资质、通信网络代维企业基站、线路专业双甲级、承装（修、试）电力设施许可证四级、网络托管业务经营许可证等资质，并通过ISO系列质量管理体系认证。公司荣获国家火炬计划重点高新企业、国家科学技术部高新技术企业称号，以及国家工商总局、广西工商局授予的“守合同重信用”企业称号。润建把“客户满意度”作为衡量工作质量的唯一标准，旨在以快速的响应速度、良好的企业形象，持久的市场信誉，完善的管理体系成为各大运营商的综合服务提供商，通过提升“甲方感受度”，塑造“润建品牌”。公司致力为运营商提供优质服务及树立行业服务标杆，并荣获“2016-2017年度通信网络维护服务支撑先进单位”、“2016年度中国铁塔十佳代维合作伙伴”、“2015-2016年信息通信行业信用建设先锋企业”、“2015-2016年度通信网络维护服务管理创新先进单位”。润建作为国内较早从事通信技术服务的企业之一，拥有21年丰富的行业经验、雄厚的技术力量，精良的施工设备和坚实的人才优势。主营业务市场范围覆盖29个省/自治区/直辖市，其中综合代维业务覆盖23个省份，工程业务覆盖24个省份；业务涵盖通信网络维护、通信工程建设、通信网络优化、通信网络规划设计、数据通信、信息系统集成服务业务、大数据、软件研发、电力网络技术服务等业务。润建主要为移动、铁塔、联通、电信等运营商和华为、中兴等设备厂家提供全网络层次的通信网络工程建设、维护、优化等技术服务，并提供一体化、全方位的业务服务、整体的系统及优化解决方案。润建始终秉持着“奋进、高效、创新、和谐”的价值观，致力于成为卓越的信息技术解决方案服务商，让信息畅通无忧。润建31149文化:经营哲学：情义·共享·凭良心企业愿景：追求全体员工物质与精神两方面幸福，让每一个奋斗的润建人都过上好日子。企业使命：成为卓越信息技术解决方案服务商；让信息畅通无忧。企业价值观：奋进·高效·创新·和谐组织发展准则：诚信为本言出必践开放学习协作创新处事为人准则：公开公平公正正直正气正义团队建设准则：一支军队一所学校一个家庭业务交付准则：客户评价数一数二项目验收一次通过干部任用准则：能者上，平者让，庸者下激励员工准则：多劳动多贡献多荣誉多收入上下沟通准则：汇报工作说结果请示工作说方案安排工作说标准检讨工作说流程组织管理准则：不可越级指挥但可越级检查不可越级请示但可越级申诉阿米巴经营准则：共同目标分组管理独立作战共享辉煌上班时间：1、职能部门实行标准工时制：即每周5天工作制，周六、日休息。每天工作时间为：上午8:30－12:00，下午14:00－18:002、生产单位根据当地实际情况确定工作时间。3、节假日按国家规定执行，具体休息休假时间根据公司情况及工作需要而定。公司福利：五险、公积金、新农保、新农合、商业意外险、餐补、车补及节日津贴等。感谢您投递公司的岗位，届时我们将通过站内信息形式通知您面试，敬请留意！"},
{"company_url": "http://jobs.51job.com/all/co2283475.html", "company_name": "广州亦云信息技术股份有限公司", "company_address": "广州市海珠区新港西路135号中山大学国家大学科技园B座705-714(邮编：510300)", "company_info": "用技术引导创新，用创新改变世界广州亦云信息技术股份有限公司(股票代码：839328)成立于2009年7月，是国内最早建立的云计算企业之一。多年来一直致力于推动中国政务云、行业云、企业云建设，是高新技术企业和软件企业，也是广东省云计算产业联盟核心企业之一。亦云信息在分布式计算、分布式数据库、分布式文件系统、弹性计算以及大数据处理等几大核心领域处于行业领先地位，拥有数十项云计算发明专利和软件著作权。自创建以来，一直以“用技术引导创新，用创新改变世界”为企业愿景，专注于云计算与大数据领域，整合整合上下游产业链，为各行业客户提供技术领先、安全可控的完整云计算应用解决方案。亦云信息拥有多项云计算发明专利和软件著作权，在多个行业有着丰富的经验以及针对行业高度优化的产品。亦云信息主要产品有Pispower云计算管理平台、PowerView桌面云平台、PowerCube私有云平台、Vocchio视频云平台、PowerOne智慧基础云和Pisenergy智慧售电云。为客户提供标准化、专业化的云计算解决方案和服务，高效提升IT效率和敏捷性，增强信息数据安全性，降低企业运营成本，帮助传统企业转型升级，成就客户价值。2016年，亦云信息业界首推智慧售电云整体解决方案，为售电企业开展业务提供完全符合政府政策准入标准及售电公司业务开展需要的软硬件一体化产品。目前已成为全国智慧配售电领域领先的云计算服务商，致力于为售电企业提供专业的云计算、互联网数据中心、智慧配售电等相关应用整体解决方案。2016年，亦云股份制改制完成并成功新三板挂牌上市，借力资本市场，不断提升自身研发能力及扩大规模效益，丰富和优化各产品线，促进公司健康发展。公司管理完善，建立了完善的考核和层级晋升机制，为员工提供了广阔的学习和发展的平台。公司组织架构完整，各部门各司其职、相互配合，完成研发、技术、市场、销售、行政、人事、财务等工作，保证公司良好运作。薪酬福利：1、薪酬待遇具有行业内有竞争力的薪酬水平，并且举行周期奖项评选活动，鼓励员工通过自己努力创造价值。2、工作时间五天工作制，享受国家法定节假日、带薪年假、带薪病假、婚假、产假、丧假等。3、培训晋升提供个人培训学习机会(内部培训、外部培训)；每周举办英语口语课，由外籍英文老师亲临公司辅导。4、六险一金我们为每位员工购买养老保险、失业保险、工伤保险、医疗保险、生育保险、重大疾病补助和住房公积金，提供完善的保障体系。5、节日福利中秋节、春节等国家节假日对员工及其家人送礼金以及慰问。6、员工关怀公司将为所有符合条件的员工解决户口及档案问题，帮助驻外员工解决探亲问题，并且在员工个人纪念日会发放奖金奖品等福利。每一年具有非常全面和人性化的健康体检项目，为员工健康得到保障。7、员工俱乐部为了丰富员工生活，公司成立了足球、篮球、羽毛球、乒乓球、台球、摄影、自行车、英语以及唱歌比赛等在内的各种活动。并且以部门为单位，员工可享受每月活动经费用于团队建设活动。8、其他福利公司会在每年组织部门旅游和年度旅行，有机会参与到海外游，比如巴厘岛、日韩、欧洲……每年年底将举办“亦云年会”，这是对员工一年工作成绩的表彰大会。"},
