{"company_url": "http://jobs.51job.com/all/co3904562.html", "company_name": "哈尔滨双山鹿业有限公司", "company_address": "道里区友谊路408号(邮编：150000)", "company_info": "本企业成立于2000年10月，是一家大型综合性企业，自创建以来，一直在不断的发展、壮大，现已有下属10家直营连锁店，主要经营东北特产，俄罗斯食品，俄罗斯工艺品，哈尔滨地产食品。现已成为东北三省著名的,中高端礼品、土特产品批发、零售中心。现公司招贤纳士，只要你加入，公司提供您广阔的发展空间和具有竞争力的薪酬福利！联系电话：0451-8467215015765571286"},
{"company_url": "http://jobs.51job.com/all/co4457635.html", "company_name": "大财行投资咨询有限公司", "company_address": "南岗区美顺街3号(邮编：150000)", "company_info": "深圳市大财行网络科技有限公司成立于2016年12月，注册资本1亿元。总部位于深圳市前海深港合作区。管理团队由国内金融领域的专业人士组成，以其资深的背景和敏锐的行业洞察力为客户提供专业的综合性金融服务。作为一家综合性金融服务企业，大财行整合财富管理（投资管理、资产管理、第三方理财服务、理财产品的研究和开发等）及金融信息服务（信用风险评估与管理、信用数据整合服务、小微借款咨询服务等）为一体，致力于打造国内领先的高端金融咨询服务平台，为财富客户提供高品质、低风险的高端财富管理方案，为高成长性人群提供信用评估、借款咨询等服务。"},
{"company_url": "http://jobs.51job.com/all/co2750378.html", "company_name": "北京数字认证股份有限公司", "company_address": "北京市海淀区北四环西路68号双桥大厦（左岸公社15层）(邮编：100080)", "company_info": "北京数字认证股份有限公司(股票简称：数字认证；股票代码：300579）成立于2001年2月，是北京市国有资产经营有限责任公司控股的国有企业，2016年12月23日首次公开发行A股并在创业板上市。BJCA是国内领先的信息安全解决方案提供商，主要业务为电子认证服务、电子认证产品及可管理的信息安全服务。BJCA是高新技术企业和软件企业，是具有工业和信息化部颁发的电子认证服务许可证资质，国家密码管理局颁发的商用密码销售、使用许可资质和电子政务电子认证服务许可资质、卫生系统电子认证服务资质的电子认证服务商;是具有国家风险评估资质、国家应急处理资质、国家信息安全服务安全工程类资质和北京市信息安全服务资质的信息安全服务提供商。作为领先的电子认证企业，BJCA遵照《中华人民共和国电子签名法》的要求和相关管理规定，同时为用户提供涵盖电子认证服务和电子认证产品的整体解决方案，建立起覆盖全国的电子认证服务网络和较完善的电子认证产品体系。应用领域覆盖政府、金融、医疗卫生、彩票、电信等市场，在电子政务领域的市场占有率位居行业前列，并已在医疗信息化、网上保险、互联网彩票等重点新兴应用领域建立了市场领先优势。作为专业的可管理信息安全服务提供商，BJCA拥有国内一流的信息安全专家和服务团队，深刻理解各种信息安全政策、标准、指南和规范，遵循“分域防护、深层防御、分级保护、动态防范”的原则，建立起服务专业、响应及时、保障可靠的可管理的信息安全服务体系，为广大客户提供涵盖信息系统全生命周期的安全集成、安全咨询、安全运维等服务，多次为国属、市属重大工程保驾护航。经过十多年的高速发展，通过营造良好的企业文化，建立有效的激励机制，提供广阔的发展空间，BJCA已经成为人才荟萃、朝气蓬勃的创新型高科技企业，建立了一支拥有700多名员工，集产品设计、技术研发、工程实施、市场营销、经营管理和运行服务于一体的专业队伍，并将继续贯彻“以人为本，追求卓越，求实创新，和谐共生”的核心价值观，实现客户满意、员工进步、企业发展，不断向社会提供高品质的信息安全服务，帮助用户创建安全可信的网络空间。"},
{"company_url": "http://jobs.51job.com/all/co2837746.html", "company_name": "哈尔滨工业大学软件工程股份有限公司", "company_address": "松北区创新路1599号(邮编：150001)", "company_info": "哈尔滨工业大学软件工程股份有限公司创建于1995年，注册资本8434万元，公司股票于2015年在“新三板”挂牌上市。总部位于哈尔滨市松北区科技创新城创新路1599号，北京、吉林、内蒙、深圳及省内各地市设有分、子公司。公司以哈工大人才和技术为依托，现有员工700余人，拥有一支善于思考、紧跟潮流、时刻保持危机意识和市场意识的管理团队，带领出一支素质高超、技能精湛的学习型技术团队。拥有信息系统集成及服务资质（壹级）、涉密信息系统集成甲级资质（系统集成/软件开发/运行维护）等多项业内重要资质。目前公司业务涉及税务、社保、信息安全、公安、民政、残联、环保等多个电子政务领域及互联网医疗、智慧财税、智慧校园等民用市场，并大力开发、推广VR虚拟技术在安全生产领域的应用。公司致力于运用前沿科技打造核心竞争力，近年潜心探索大数据技术在各业务领域的拓展应用。已具备了TB级大数据分析处理能力，研究成果获得国家工信部、国家发改委的高度评价。尊重知识、尊重人才，公司提供高成长性的薪金和福利待遇，完美的员工职业发展培训服务，打通员工上升通道，充分体现“企业与员工和谐共进”的用人理念。因新业务发展需要，我们真诚欢迎您的加入。员工福利：五险一金、误餐补贴、员工公寓、通讯补贴、法定节假日、双休日、带薪年假、礼金、节日福利、基本工资、岗位工资、股权激励、绩效奖金等。有意者，请发送简历至邮箱：hit@mail.banner.com.cn联系人：多***联系电话：0451-88070931公司网址：www.hitsoftware.com.cn地址：哈尔滨市松北区创新路1599号（有通勤车）"},
{"company_url": "http://jobs.51job.com/all/co4888597.html", "company_name": "黑龙江邮政易通信息网络有限责任公司", "company_address": "易通大厦(邮编：153001)", "company_info": "中国邮政旗下全资公司。"},
{"company_url": "http://jobs.51job.com/all/co4712308.html", "company_name": "哈尔滨千凯科技有限公司", "company_address": "香坊区中山路160号4层(邮编：150000)", "company_info": "计算机软硬件技术开发、技术服务，网络工程，就业信息服务，职业介绍服务，应届毕业生职业介绍服务，专业人员职业介绍服务，技术工人职业介绍服务，职业指导服务，职业能力测评服务，策划创意服务，企业形象策划，企业管理咨询服务，市场调查，商务咨询服务，会议服务（不含住宿），教育咨询服务（不含出国留学及中介），设计、制作、代理、发布国内广告业务，网上贸易代理，办公用品的批发兼零售，信息技术培训。"},
{"company_url": "http://jobs.51job.com/all/co3458288.html", "company_name": "北京思特奇信息技术股份有限公司黑龙江分公司", "company_address": "哈尔滨市南岗区汉水路277号中融国际大厦四层(邮编：150090)", "company_info": "我们低调又勤勉1995年，崭新的思特奇带着一份初心上路；20多年来，思特奇心无旁骛、专心、专注只做一件事，并正将这份事业做到卓越——“专注ICT技术，做全球化软件产品和服务企业，成为行业的权威和领导！作为一家拥有近三千名员工的上市企业，我们已成为中国移动、中国电信、中国联通......最为紧密的合作伙伴之一，行业排名位居前三，市场份额占至国内市场的三分之一，并仍谦虚低调、踏实勤勉，向全球化高速前行。我们专注又创新相比于很多没有或仅有少量技术成果的企业，思特奇已拥有超过100个软件著作权；发明专利申报量也在以每年约100个的数量递增；平均每年将营业额的15%用于科技开发与创新研究。对，你没有听错，这是一份我们对技术的专注与崇高敬意！从立足boss厂家到发展独立的云和大数据服务商；从IT集成商到云、大数据、万物互联智慧运营时代技术/产品/服务/运营的可信赖专家。“变”是唯一不变的主题，“变”却不忘专注与匠心。携手创新、敏捷，带上青春与活力，我们是走在时代前端的思特奇。我们智能享信赖B2b2C平台、eMobile-PaaS平台产品、PaaS产品、移动应用开发平台、易体验平台......没有听过这些走在行业前沿的产品？没关系，那你一定听过：中国移动积分商城大项目：1、联通国际业务支撑系统：思特奇五大优势助力联通国际实现全球一体化业务管理支持！（优势：业务理解深入；产品成熟稳定；技术先进，架构领先；项目管控有保障；人员配备完善）2、PaaS平台产品：清晰定位云、大数据，万物互联智慧运营时代的独立PaaS供应商！为运营商提供分布式内存数据库、全局文件系统、应用标准化框架等PaaS系列产品！3、？总部移动商城：持续为客户创造价值，口碑良好！4、Enterprise？Platform：？？企业平台框架，进行企业门户入口的统一规划，构建移动化、社交化、应用化、个性化的领先企业运营和服务支撑体系。（查阅公司官网：http://www.si-tech.com.cn，获取更多信息）空口无凭，最好的成绩单，来源于客户的信赖，让我们成为行业弄潮儿。我们乐享真文化创办思特奇，最初并不只为了成立一家赚钱的公司，是为了完成使命——用创新的理念、独特的方法、有机的组织，打造东方文化背景下，提供一流软件产品和优质服务的现代化企业。那么多辛苦奋战的时刻，也无法让我们丢掉快乐；始终乐于此地开放、透明、无等级的沟通、无障碍的交流。思特奇的每个工程师都在为数以亿计的用户服务，在这里的意义，绝不仅仅是一份工作。每一位思特奇人坚信并传承着我们的“思特奇范儿”：追求卓越、否定自我、客观公正、正直诚实、坚持不懈、不断进步。我们“傲娇”是因为我们奉行不变的成功秘诀：学习、思考、创新、行动？、改进、成功。如果你会爱上一种文化，那一定来自思特奇。我们感恩有初心20多年的历练，抹不去一颗赤子之心。拾忆思特奇上市荣耀时刻，我们选择了思特奇员工家属、技术精英代表、政府领导、客户作为特邀嘉宾，只因我们感恩全体员工不懈拼搏、感恩员工家属们的关怀、感恩政府支持、感恩客户信赖，更感谢国家繁荣昌盛、行业不断发展，以及竞争对手的鞭策。未来亦将以行动更好回馈社会、投资者，更好服务客户，更尊重竞争对手，更多关爱每一位员工及家属。这，是思特奇不变的情怀，情怀不灭。我们勇敢不等待我们需要时代的战士，与我们共享同一个荣耀之名——思特奇人；我们需要坚守者，与我们见证思特奇的基业长青。你可以选择一次勇敢者的前行，抹去人生字典里的“等待”，命运紧握自己掌心：因这里拥有一群你的知音（思特奇人）；因这里有多元化的青春世界（论坛、合家欢、春游、俱乐部、赛事活动......）因这里有缤纷福利（带薪年假、N多贺礼、弹性考勤......）因这里让梦想真正不是“梦”和“想”（完善的培训、晋升体系）......附：【总公司】北京思特奇信息技术股份有限公司（股票代码：300608）办公地：北京【分子公司】1、四川思特奇信息技术有限公司办公地：四川、广西、云南、青海、宁夏、重庆2、哈尔滨易位科技有限公司办公地：黑龙江、吉林、辽宁、内蒙古3、太原思特奇信息技术有限责任公司办公地：山西、陕西、新疆、天津4、上海翔盛悦信息技术有限公司办公地：上海、安徽、江苏、浙江、湖北、湖南、江西、山东、广东、深港、福建5、重庆思特奇信息技术有限公司办公地：重庆6、北京易信掌中云科技有限公司办公地：北京"},
{"company_url": "http://jobs.51job.com/all/co3972749.html", "company_name": "哈尔滨时务科技发展有限公司", "company_address": "哈尔滨市香坊区中山路160号松雷大厦4层(邮编：150000)", "company_info": "哈尔滨时务科技是一家主要从事通信设备调测、网络规划、工程造价、及无线网络优化等业务的多元化现代型通信企业。在全国范围内为三大运营商、设备制造商、企事业单位，提供网络建设、外包服务、技术咨询及其他业务。时务科技发展有限公司拥有着先进的技术、完备的资质和良好执行能力的管理团队。凭借着多年的技术经验，始终如一的创新精神、强大的技术支持以及同国内知名通信设备商、运营商的良好合作关系，企业现公开招聘、全面考核、择优录用为原则，精心选拔优秀人才。热忱欢迎应往届毕业生、有通信工程、计算机、电气及自动化等相关专业学位的人士加入我们。"},
{"company_url": "http://jobs.51job.com/all/co4772933.html", "company_name": "宁波一倍网络科技有限公司", "company_address": "鄞州区世纪大道北段333号华东城2号8楼，手机/微信15669229088(邮编：315000)", "company_info": "宁波一倍网络科技有限公司（官网：www.yibeiwangluo.com）专注于企业移动互联网技术的研究及应用，助力企业管理信息化、营销精准化。公司以自研发为立足点，为企业提供一站式移动社群营销解决方案，通过社群营销活动、移动社会化电商、微信小程序开发、微信营销推广解决方案以及搜索引擎SEO优化解决方案，轻松助力企业解决移动互联时代全渠道获客、引流、交易、二次营销闭环。公司理念是以更加简单、精准的方式，帮助各类型企业快速拓展互联网流量入口，触达目标用户，以效果为导向，是企业级移动互联网创新型公司。通过给企业流量入口建设、用户精准营销带来了极大的效率提升，降低了企业信息化建设重复投入成本，缩短了终端部署时间，基于互联平台一体化特性，显著提升了获取目标用户的精准性！"},
{"company_url": "http://jobs.51job.com/all/co3733456.html", "company_name": "哈尔滨中超信诺科技有限公司", "company_address": "哈尔滨红旗大街178号413室（江北智谷二街4058号企业加速器12楼2单元3楼）(邮编：150090)", "company_info": "哈尔滨中超信诺科技有限公司系哈尔滨高新技术产业园区内的双软认证企业，是由留学生创办的内资高新技术企业。公司成立之初致力于无线传感器网络的研发，在成立的当年得到科技部创新基金的成功立项，于2008年成功验收。与中国电子科技集团第49研究所有过紧密合作，同时为哈尔滨工业大学“十一五”科技支撑计划重大项目（2006BAJ）产学研的协作单位，供热系统节能关键技术研究与示范课题（2006BAJ01A04），并与2013年再次成功立项解决了在供热计量领域中温度面积法的温度无线智能传感问题，具有国内先进水平，在智能节能热计量的建筑中得到大量应用，公司研发实力强，科研人员均具备硕士或双硕士以上水平，目前公司在国内处理领先地位，产品具有广阔的应用前景。2015年该项目已纳入黑龙江省工业技术研究院产业平台，具有硕士及以上学历者，我公司可联合工研院提供事业编制；同时公司和中国电子科技集团合作气象级农业传感器物联网，产品已应用在北大荒集团。"},
{"company_url": "http://jobs.51job.com/all/co4763033.html", "company_name": "哈尔滨凯聚科技开发有限公司", "company_address": "香坊区中山路160号(邮编：150000)", "company_info": "是专注于电子技术/半导体/集成电路行业的民营企业公司，主要经营计算机软件的技术开发、技术转让、技术服务；批发兼零售：通讯设备、电子产品、计算机软硬件及辅助设备。，公司以始终坚持“诚信为本、客户至上、互惠互利，开拓创新”的企业宗旨，本着“本质为本、专业执着、精益求精”的经营销售理念，力求给客户提供全方位优质服务，我们相信诚实正直、开拓进取地为公司发展做正确的事情，将为公司和个人带来共同的利益和进步。经过几年的发展，已成为电子技术/半导体/集成电路行业知名企业。"},
{"company_url": "http://jobs.51job.com/all/co136123.html", "company_name": "广州御银科技股份有限公司", "company_address": "广州市萝岗区瑞发路12号(邮编：510530)", "company_info": "您的加入御银的未来加盟御银事业的开始广州御银科技股份有限公司创办于2001年，是一家致力于协助各种金融机构建立强大的金融交易网络，专业从事金融自助服务设备及软件等研发、生产销售和服务，并提供各种金融服务专业解决方案的双软高新技术企业（股票代码002177），公司ATM设备产能和销售规模在国内ATM制造厂商中位居前列，产品在国内ATM运营服务商中名列前茅。目前，公司已成为建行总行、工行总行、邮政总局的入围采购商，各项业务以珠三角为核心，辐射全国。同时，御银对国际市场进行了布局和规划并取得了战略性成果。截至目前，软硬件产品获得数百项国内外认证、技术专利以及著作权，并参与了多项国家火炬级计划项目。公司成立以来，获得以下的资质及荣誉：2002年-2005年获“国家火炬计划重点高新技术企业”2004年获“***中小企业创新基金”2005年获“中国质量信用（3A级）企业”2007年获“守合同重信用企业”2007年获“广州市中小企业100强（创新型高科技）”2008年获“第二届中国中小板上市公司价值50强”2008年获“广州市高新技术企业”2007年、2010年获“广州市著名商标”2008年获“福布斯中国潜力企业200强（排名第82位）”2008年获“年度中国上市公司市值管理百佳奖”2008年、2011年获“广东省著名商标”2007年-2009年获“广东省诚信示范企业”2010年获“广州市重点软件和动漫企业”2010年获“广州市优秀民营企业公司给员工提供的各种福利待遇：一、薪酬待遇薪资=级别工资+绩效奖金+津贴奖金+年资工资+年终奖金二、其他福利1、实行每周五天、每天八小时工作制，加班按照<>规定给予加班费或安排调休。2、享受多线路上下班班车免费接送往来市区。3、享受国家法律规定的所有假期，如：法定节假日、婚假、产假、陪产假、丧假、带薪年假、病假等。4、享受政府规定的社会保险及住房公积金。5、公司提供系统、完整的培训体系以及晋升渠道，能按员工需求提供各类培训以及晋升：入职培训、在岗培训、素质提升培训、转岗、晋升等（凡取得人事局初/中/高级职称，公司每年按照一定比例给予培训资料费的补助）。6、员工每月享有午餐补贴，公司设有食堂可自行刷卡消费。7、公司每年定期安排员工体检。8、公司每年组织各种文体活动、集体旅游和丰富多彩的年会。9、特殊节日，给予一定节日补助。招聘联系人：招聘组地址:广州市萝岗区瑞发路12号。公司主页：www.kingteller.com.cnE-mail：zhaopin@kingteller.com.cn联系电话：020–29087888传真号码：020–29087849乘车路线：地铁：地铁6号线从天河客运站乘坐地铁六号线(坐9站)到地铁香雪站E出入口下，走到萝岗香雪牌坊站转乘575路(坐3站)、367路(坐3站)、358路(坐3站)到瑞和路北站下。5号线，从大沙地站A出口走到大沙西站乘坐B24或338到火村（法雨寺）站下车。（下车后过马路对面E1大楼旁边那条路直走就能见到瑞发路指示牌，往右看就看到“御银股份”四个大字。）公交车：349、388、321、393、358、367、575瑞和路北站下，步行2分钟；火村（法雨寺）站B24、338，步行10分钟。具体公交信息请自行登录坐车网等网站查询。我公司接到多起举报，有人冒用广州御银科技股份有限公司的名义，在部分社会招聘网站上发布虚假招聘信息实施诈骗，此行为严重损害了求职者的利益和我公司的形象。为避免求职者上当受骗，维护我公司合法权益，对此，我公司郑重声明如下：1、我公司未委托其他中介或非公司员工进行招聘，且我公司在招聘过程中不收取押金、报名费、中介费、保证金、手续费等任何费用。请求职者谨慎判断。2、面试形式包括：电话、视频、面谈，拟录用的候选人如根据岗位技能要求需参加技能培训的，培训地点为：广州总部或济南培训中心。3、网络上虚假信息的发布者和我公司无任何关联，对于上述冒用我公司名义进行招聘诈骗的行为，我公司保留进一步采取法律行为的权利。请求职者提高警惕，避免上当受骗，必要时向警方举报求助。因虚假招聘信息造成的一切后果，本公司不承担任何责任。招聘咨询电话：020-29087888感谢广大求职者对我公司的关注与支持！"},
{"company_url": "http://jobs.51job.com/all/co3416547.html", "company_name": "广州安望信息科技有限公司", "company_address": "广州市天河区体育东路122号羊城国际商贸中心东塔(邮编：510630)", "company_info": "几位事业有成的资深IT大叔用自己的阅历、人脉、票子撑起了一个平台让一群80、90后在这里任性的燃烧激情释放潜力玩转人工智能合力共同创业所以，我们现在招募的不是一名普通的员工，而是创业合伙人也许您觉得我们还不够牛掰，但是我们可以一起创造牛掰的未来在这里只要您有才智，您有机会重新定位自己的身份和释放潜力，来决定公司的未来生命只有一次，不如一起挥洒激情实现梦想我们在做什么：我们正在做智能语音机器人，产品小灵灵智能语音机器人已在电信营业厅、淘宝、微信公众号上出售；我们还在潜心打造AI云平台“安望智核”，它不仅是机器人产品的基石还将成为行业智能应用中的神奇智能大脑；我们在多所大学建立了联合实验室，不久的将来小灵灵商用服务机器人将会面市……现有的福利，未来的等你一起造：有竞争力的薪资，上不封顶；五险一金、餐费补贴是基础的；不定期的团队拓展活动是标配；技术分享会以及偶尔空降的学术大牛让我们一起涨姿势；大叔的任性红包不定时的砸一砸；零食饮料咖啡随心取用；一起旅游一起嗨的事必须有；豪配当然是一起揣着股份期权当富(tu)豪(hao)安望科技官网http://www.aawant.com公司产品：小灵灵智能语音机器人公司成立于2014年，专注于安望智核（AI云平台）研发，技术涉及自然语言处理、云计算、大数据、自学习等。小灵灵智能语音机器人是公司基于安望智核（AI云平台）自主研发的一款集智能电话和智能音箱于一体的家庭服务智能机器人；她可以为用户提供语音拨打接听电话、聊天、知识资询、儿童教育、老人陪伴、各种资源的智能播放等20多种一体式智能服务；安望科技专注AI产品打造智能生活！公司近期新闻：http://ah.ifeng.com/a/20171127/6182509_0.shtmlhttp://ah.ifeng.com/a/20171024/6090615_0.shtmlhttp://www.cctime.com/html/2017-10-12/1327284.htmhttps://baijiahao.baidu.com/s?id=1571901219170165&wfr=spider&for=pc"},
{"company_url": "http://jobs.51job.com/all/co4524774.html", "company_name": "哈尔滨市南岗区凯扬通讯器材商店", "company_address": "哈尔滨市南岗区阿什河街91－1号(邮编：150001)", "company_info": "凯扬通讯是集手机配件批发、维修和生产一体的公司，店面位于南岗区秋林商圈附近，店内面积500多平米，主营手机配件及相关产品。凯扬欢迎你"},
{"company_url": "http://jobs.51job.com/all/co4063452.html", "company_name": "黑龙江亿米信息技术有限公司", "company_address": "黑龙江省哈尔滨市南岗区长江路209号浦发大厦(邮编：150000)", "company_info": "黑龙江亿米信息技术有限公司是一家移动支付服务商，提供“安全、稳定、快捷”的移动支付服务。公司团队拥有深厚的支付行业背景经验。主营数据处理、大数据服务、存储服务、终端销售、软件及其辅助设备。我们始终秉承用户体验和支付安全同时兼顾的理念，努力让用户享受最为优化的支付体验。我们将着力打造综合性支付平台，融合多元化支付方式，怀着对“移动支付”美好前景的决心，做您最贴心、最值得信赖的支付企业！"},
{"company_url": "http://jobs.51job.com/all/co4044259.html", "company_name": "广东砖头创客文化传媒有限公司", "company_address": "广州市海珠区凤浦中路679号广交会大厦1106室(邮编：510220)", "company_info": "砖头汽车，是一家专注于汽车流通领域，擅长汽车数据运营服务的网络科技公司。砖头汽车立足于汽车行业，重视数据能力的同时更加注重线下真实成交场景建设，整合新车，保险，金融，二手车等行业数据，以精准的购车客户画像模型与第三方数据匹配，为行业用户提供连锁互联网车展这个精准的线下流量入口。砖头汽车对数据进行定向挖掘建模，形成能实际应用于汽车行业的新生数据，进行精准购车客户画像，构建完整的买车，用车，换车的汽车销售客户生命周期管理模型，从而打造全新开放的汽车销售服务生态。2017年7月，砖头汽车新零售体系战略暨融资发布会在北京饭店国际会展中心成功举行。星河集团正式向砖头汽车战略投资4000万元（Pre-A轮）。2017年9月，第三届中国汽车互联网+创新大典：砖头汽车荣膺“2017年度中国汽车互联网+创新典范”、“2017年度中国汽车互联网创新百强企业”两项殊荣。砖头汽车在全国成功布局，截至2017年12月31日，举办了165场车展，开设了46个省会及区域中心城市分站，到场人数达300万+，现场成交约10万台。2018年计划是全国城市站点拓展至150个、覆盖区域80%意向购车客户、合作保险公司实现70%车险渗透率、辅助合作4S店完成月度销量的20%，铸造具有影响力的互联网连锁车展。砖头汽车主张建立开放的行业数据生态系统，与中国人民财产保险，中国农业银行、南方报业集团以及车务、互联网驾培等行业龙头成为战略合作伙伴。砖头汽车-旗下公司：广东砖头创客文化传媒有限公司：广州市海珠区凤浦中路679号广交会大厦1106室重庆砖头网络科技有限公司：重庆市南岸区南坪西路38号上海城嘉德中心2号9-10成都砖头创客文化传媒有限公司：高新区益州大道388号城市春天A座8号0517号长春砖头网络科技有限公司：吉林省长春市经济技术开发区浦东路与深圳街交汇虹湾国际B栋519广西砖头网络科技有限公司：广西南宁市西乡塘区北湖连畴路连畴村119号源天福超市旁"},
{"company_url": "http://jobs.51job.com/all/co4574935.html", "company_name": "哈尔滨蜂播软件科技有限公司", "company_address": "哈尔滨市先锋路469号广告产业园11栋4楼(邮编：150000)", "company_info": "蜂播科技是东三省领先的互联网营销平台，为用户提供整体的互联网营销解决方案。蜂播科技是【腾讯社交广告区域服务商】，【微博合作商】，【百度合作商】。人生中的选择大于努力，其中最悲哀的莫过于三件事：入错平台，选错老板，结错伴侣。来到蜂播等于来到学校，蜂播是学校+军队的文化，这里具有全国最顶尖的精英导师，为我们源源不断地补充知识和能量，让每位员工在工作中进步与成长。蜂播的愿景是成为东三省最具影响力的互联网线下传播平台。蜂播的使命是用我们的传播力，让每个品牌更有价值。蜂播的价值观是乐观、执行、诚信、责任、感恩。青春中的你，如果找一份工作只是为了谋生，那真是无趣的事，永远不要忘记自己的梦想，梦想是这个世界上最伟大的事，万一实现了呢！加入蜂播，让青春无悔，和一群有情有义有梦想的人共同奋斗˙正青春。Add：哈尔滨市先锋路469号广告产业园11栋4楼Tel：400-646-055518545165151"},
{"company_url": "http://jobs.51job.com/all/co3387394.html", "company_name": "哈尔滨鹏程药用包装新材料科技股份有限公司", "company_address": "道里区老机场路358号(邮编：150078)", "company_info": "哈尔滨鹏程药用包装新材料科技股份有限公司是一家专业生产塑料复合软包装制品的民营股份制、***高新技术企业，位于哈尔滨市高新技术开发区群力园区。注册资金5000万元，公司1994年成立，历经22年发展，已具有公司固定资产6000多万元，2016年销售额9000多万元人民币，为黑龙江省塑料软包装行业的龙头企业。现有员工170人，其中技术人员65人。产品覆盖医药、乳制品、肉灌制品、真空食品、酒类、日化产品、饮料收缩瓶标等几大领域，以一流的产品质量和华美的包装满足客户需要，部分产品已实现间接出口。企业宗旨是：依靠先进科技，生产安全环保、高科技、高品质精品，提升客户价值。"},
{"company_url": "http://jobs.51job.com/all/co3126330.html", "company_name": "福建省凯洛酒庄投资有限公司", "company_address": "福州市晋安区晋连路20号世欧广场公主塔39楼(邮编：350000)", "company_info": "福建省凯洛酒庄投资有限公司是一家专业从事并拥有丰富经验的进口酒类运营企业，是具竞争力的进口酒类中国化互联网营销生态链创新者与服务商。企业以“为经销商提供造富新机遇，为中国消费者打造进口葡萄酒放心便捷的选购平台”为愿景，坚定不移实施原产地引进战略，追求卓越品质，特聘国内外一流专家团队，悉心挑选并引进优质、符合中国消费者口感的产品。通过连接移动互联网，投入大数据分析，产品数字化，资源共享化等创新举措，以凯洛酒庄直采联盟+凯洛易叫酒的模式，对传统酒类行业进行了生态重构，线下与线上融合，形成一个完整的闭合生态链条，实现了产品、经销商和消费者之间的互联，打破了传统的壁垒，开创了葡萄酒营销和服务体验的新时代。公司以诚信经营为原则，以顾客需求为导向，以持续发展为目标，以人为本，重视员工培训，提供学习平台，鼓励员工和企业共同成长。“健康、活力、积极、向上”的企业氛围凝聚了一支超出同行业水平的专业化、高绩效的营销团队。【企业愿景】为经销商提供造富新机遇，为中国消费者打造进口葡萄酒放心便捷的选购平台【企业定位】最具竞争力的进口酒类中国化互联网营销生态链创新者与服务商【企业使命】共荣：与员工共创辉煌共享：与合作者共享成果共赢：与消费者共赢价值【企业精神】执着不移-----企业发展理念锲而不舍-----市场竞争观服务第一-----企业主张雷厉风行-----工作作风进取不止-----工作技能【核心价值观】仁：是大爱，公司以人为本，上级为下级提供最优的工作环境；公司为员工提供***的个人发展平台；义：是道义，诚信为魂是企业理念、是准则。礼：是行为，员工需要认真执行企业规章，不违反企业制度，对同事、对上级、对合作伙伴以礼相待。智：是明慧，员工把平时工作生活所学充分吸收并融会贯通，就叫智；销售人员把对市场的领悟，运用于市场实践当中，也叫智。信：是信用，股东、客户及消费者可以完全信赖公司资讯的可靠性、产品的优越性以及对当地区域的承诺。"},
{"company_url": "http://jobs.51job.com/all/co3713444.html", "company_name": "黑龙江凯利投资集团有限公司", "company_address": "哈尔滨市松北区中源大道11088号凯利广场-凯利金座11楼(邮编：150028)", "company_info": "黑龙江凯利投资集团有限公司（以下简称凯利集团），成立于2009年，是一家投资控股型的集团化公司。凯利集团以产业+金融的商业运营模式，产业投资范围涵盖：汽车园区产业，将旅游地产与商业地产进行跨界整合，开发新一代，综合一体化，泛汽车产业4A级旅游区，打造最具旅游休闲气质的国际性大型汽车流通及汽车文化中心、宜居生活中心，成为全国汽车生活商业综合体蓝本；“车管家”汽车后服务全产业链品牌，引入“互联网+汽车后服务”的思维，通过线上APP与线下连锁服务实体店互动融合，为车主提供车辆买、养、卖的车辆全生命周期综合服务，致力于成为中国O2O汽车服务产业运营管理***；绿色食品产业，通过与黑龙江省绿色食品交易中心进行混改，结合凯利集团下属哈尔滨国际商品交易中心平台，致力打造以黑龙江省绿色食品现货和仓储物流配送为发展方向的批发市场，运用“源头采购+电商平台+自营商超+大宗贸易+现代物流+金融服务”等产融结合新型商业模式，打造成国内最完善的黑龙江省绿色食品购销服务体系。多元化的产业结构，形成了以董事会为核心下设：两大产业、四个小组、七个事业部的集团组织管控结构。两大产业为：汽车园区产业、绿色食品产业；四个小组为：战略决策小组、项目小组、资金调度小组、管控优化小组；七个事业部为：车管家事业部、企业文化事业部、金融管理事业部、财务管理事业部、创新业务事业部、企业内控事业部、资源优化事业部。其中，隶属于车管家事业部的哈尔滨凯利汽车云服务股份有限公司为新三板挂牌企业，证券代码833826。人才兴企，铸就品牌。凯利集团围绕建立现代企业机制，通过持续实施人才储备，目前已拥有员工600余人，人员总体素质高，专业能力强，具有高度的凝聚力和向心力。人才战略，为集团的超常规发展注入了强劲的后发优势,满足了集团不断发展的需要。从集团进入转型运作，标志着凯利集团进入快速发展阶段。集团坚持以对社会、客户和企业负责的精神，精雕细琢每一个项目和产品的细微之处，为社会提供优质的产品和服务，为所有投资者实现更高的投资回报，为员工提供更好的工作平台和薪酬待遇，为社会供应更多的就业机会，为政府创造更多的税收渠道。荣耀凯始，未来给利！凯利人坚信，伟大的“中国梦”是由无数个如“凯利梦”一样的企业梦编织而成的，为了梦想，我们扬帆启航，奋勇前行！"},
{"company_url": "http://jobs.51job.com/all/co3865597.html", "company_name": "沈阳东软软件人才培训中心", "company_address": "辽宁省沈阳市浑南新区新秀街2号东软软件园(邮编：110179)", "company_info": "沈阳东软软件"},
{"company_url": "http://jobs.51job.com/all/co2448163.html", "company_name": "汉柏科技有限公司", "company_address": "北京市朝阳区建外大街2号银泰中心B座11层(邮编：100022)", "company_info": "汉柏科技有限公司是人脸识别及云计算数据中心整体解决方案提供商，汉柏公司2009年成立于天津滨海高新区，运营总部设在北京CBD银泰中心，拥有覆盖全国的销售和技术服务体系，在海外设立分支机构，大力拓展全球市场。2016年，汉柏科技与哈尔滨工业大学的下属公司“工大高新”进行资产重组，正式成为国有控股的上市公司（股票代码600701）。汉柏科技致力于成为全球领先的人工智能?云计算专家，每年投入巨资用于研发，在北京、天津拥有一支以顶尖专家为核心的研发队伍。2012年8月，汉柏科技前瞻性地与天津大学成立“应用数学联合实验室”，由中国科学院院士、著名数学家陈永川先生担任主任。应用数学是计算机领域的基础学科，是人工智能、机器学习、大数据的核心技术。人脸识别准确率70%依赖于算法，算法的准确率70%依赖于应用数学。汉柏成立的国内高校与企业应用数学联合实验室，拥有9位数学院士顾问团队、18位博士100多人的研发团队，实现了产学研相结合的跨越式发展。汉柏科技的人脸识别采用基于大数据下的深度学习的卷积神经网络算法，具备可见光和近红外的双融合算法实力，填补了人工智能的国内空白。在此基础上，汉柏还创新性地将人脸识别技术、产品与应用服务有机结合，形成了汉柏人脸应用运营平台，涵盖多种运营模式，为用户提供基于生物识别多重技术融合的定制化的整体化解决方案。目前，汉柏公司的人脸识别产品已广泛应用于安防、交通、教育、海关、地产酒店、政府等各行各业。"},
{"company_url": "http://jobs.51job.com/all/co4296927.html", "company_name": "哈尔滨长生康生物医药科技有限公司", "company_address": "哈尔滨市南岗区哈尔滨大街108号(邮编：150000)", "company_info": "医家膳，是长生康集团专业从事中医文化传播、中医门诊连锁、中医药健康管理的综合服务品牌，服务范围涵盖了从健康评估到诊断、治疗及后期跟踪、预防管理一整套完善的服务体系，全面、持续地对患者进行病情控制，而不是单单的就医治病，这对于慢性病、疑难病治疗具有十分重要的意义。医家膳正在加快打造集团业务链与国人中医药产业服务需求相结合的特有商业模式，以特有竞争优势重塑中医药产业竞争格局，持续深化集团连锁化经营探索，更好履行国家中医药产业战略重要使命。医家膳秉承“未病先防，外调内治，医养结合”的中医辨证原则，采取综合治理手法，真正从中医健康养生角度来预防疾病、治疗疾病。医家膳的核心竞争优势是产品效果，以传承的中药验方为基础，运用现代生物技术手段，在糖尿病、骨关节、痛风、心脑血管等疾病的治疗方面，开发出十余种特效产品。在药品质控上，精选道地药材，严格把关，采用欧洲标准化药间生产，做到对患者负责，让百姓放心，弘扬祖国“大医精诚，妙手仁心”之大医精神。联系电话：0451-87302933"},
{"company_url": "http://jobs.51job.com/all/co2443415.html", "company_name": "哈尔滨红旗装饰材料城有限责任公司", "company_address": "道外区红旗大街400号一期四楼办公室(邮编：150056)", "company_info": "红旗城是哈尔滨红旗装饰材料城有限责任公司、哈尔滨红旗家俱城有限责任公司的总称，是黑龙江省政府1999年广东招商引资的重点项目，是董事长何文辉先生及其他股东共同出资按现代企业制度规范设立的股份制企业。公司位于哈尔滨市商业繁华路段红旗大街中部，紧邻哈尔滨国际会展中心，消费群体集中且稳定增长，是城市主要入口的交汇点，同时又是香坊区、开发区、南岗区和道外区四大行政区的交汇处。创业多年来，红旗城一直遵循\"超越、创新\"的企业理念，依靠专业的市场定位与经营策略，全心全意地为广大消费者服务，是经营十三大类家居建材商品的大型租赁式商城。目前，公司注册资金已达1.3亿元，经营面积12万平方米，驻场业户近千家。公司以经销家具、建材为主业，品牌近万种，零售、批发兼营，商品远销俄罗斯、远东国家和地区，业户全年实现销售额近10亿元，成为名副其实的家居商品集散地，符合哈尔滨市\"十一五发展规划\"中大型家居商场的标准。红旗城凭借自有的固定资产、先进的设施、幽雅的购物环境和完善的售中、售后服务体系，展位出租率保持100%，在取得良好的经济效益的同时，也提升了公司无形资产的品质，打造了哈尔滨市家具建材业的***。在经营上，红旗城本着\"诚信经营、倾情服务\"的理念为消费者营造放心的购物环境，致力于品牌商品的推广运作，着重于社会效益和长远效益，率先提出了\"环保消费、先行赔付、免费送货、背货上楼\"四大温情服务，最大限度地保护业户利益和市场稳定，使红旗城得到了市民的广泛认可和好评。入选\"家具协会理事单位\"，先后获得\"三星级文明诚信市场\"\"省级守合同重信誉单位\"\"百姓心中的家具建材商城\"\"最受欢迎的商场\"等荣誉称号。红旗城凭借自身的优势，在哈洽会组委会、市区政府的支持和指导下，连续两年成功承办了第十七届、第十八届哈洽会家居类产品分会场，承办国际型展会，不仅打开了通向国际贸易的窗口，也给红旗城带来了更多的机遇和挑战。2008年，红旗城已被哈洽会组委会正式批准为\"家居商品专业展馆\"。一个企业繁荣一方市场，红旗城的成功经营，对周边区域经济的发展起到了强大的拉动作用，形成了哈尔滨市独有的\"红旗商圈\"。在发展的同时，红旗城时刻不忘致力于社会公益事业和慈善事业，累计捐赠数百万元。先后为社会提供了3000多个创业岗位、一万多个就业岗位，捐资50万元建成了两所希望小学，捐助贫困大学生，先后4次为高龄老人赠送大米，仅在2007年就一次性为2.5万名老人赠送大米达18万余斤，价值25万余元。近年来，省、市和区领导多次对红旗城进行考察，对红旗城的发展给予了殷切的关怀和充分的肯定，董事长何文辉先生被选为市、省人大代表，并多次被评为省市先进工作者和优秀民营企业家的称号。\"财富不能创造文化，文化却能创造财富。\"红旗城知道文化的推动力在企业发展中的重大作用，自始至终打造富有生命力的企业文化，创造一个更具文化底蕴的活力型企业。\"人尽其才，才尽其用；企业是我家，发展靠大家\"已成为红旗城企业文化的底蕴，企业管理日趋人性化、现代化、规范化，这将成为实现企业效益最大化并且能够不断发展的根本保证。红旗城的发展目标是：以市场需求为导向，倾情服务于业户、服务于消费者；继续发挥已经形成的行业优势，内强素质，外树形象，迎接新挑战，引领新潮流。通过资本运营和科学管理，逐步建成一业为主、多轮驱动的多元化大型企业集团。通过提高市场竞争能力，全力推动哈尔滨家居业的发展，为繁荣社会主义市场经济、构建和谐社会做出应有的贡献。"},
{"company_url": "http://jobs.51job.com/all/co2162527.html", "company_name": "浙江网盛生意宝股份有限公司", "company_address": "杭州市莫干山路187号易盛大厦10-12层(邮编：310012)", "company_info": "关注官方微信公众号，随时掌握最新职位需求！（公众号搜索：生意宝招聘）网盛生意宝成立于1997年，是一家为企业提供“互联网+”供应链金融解决方案的上市公司。总部设在杭州，现已在全国重点省会城市、直辖市、百强县市设立了30多个办事处，形成了以杭州为中心，辐射全国的市场及服务体系。第一个九年（1997－2006），从行业B2B起家，建立中国化工网、中国纺织网、中国医药网，完成A股上市，股票代码002095，被誉为中国互联网第一股。我们解决了两家企业之间买卖信息不对称的问题，开创了电子商务的信息服务时代。第二个九年（2007-2016），完成制造和流通企业的“互联网+”供应链金融解决方案。经过一年多的实践，已成功为几千家企业实施了该方案，吸引近十万的交易商加入到网盛大宗交易平台。我们实现了两家企业之间点点鼠标网上大额安全交易；实现了买方利用银行信贷资金点点鼠标支付卖方货款；实现了交易后两家企业之间点点鼠标完成货物运输。现在，我们正在开启一个电子商务的新时代——网站、电商、数据、交易、金融、物流全面融合的新时代。在这个时代，我们将重构传统贸易的生态，重构传统金融的生态。"},
{"company_url": "http://jobs.51job.com/all/co4088384.html", "company_name": "上海宏力达信息技术股份有限公司哈尔滨软件研发中心", "company_address": "哈尔滨市南岗区先锋路469号1号楼二层（南门）(邮编：150000)", "company_info": "上海宏力达信息技术股份有限公司哈尔滨研发中心哈尔滨研发中心是上海宏力达在哈尔滨成立的分公司，是宏力达重要的科技研发基地。该研发中心的主要职能为：结合电力行业管理业务需要和自身技术优势，研发智能电网相关的高科技软件产品以及云计算大数据相关产品和应用，为宏力达保持快速、稳定的发展提供核心产品及持续的技术支撑。研发中心技术方向主要包括地理信息系统（GIS）、大数据分析应用、商业智能应用（BI）、物联网产品、ERP应用等，特别是在大数据技术方向上处在电力行业领先地位。该中心利用其地域优势，兼顾我国北方地区的软件实施、服务、运维、咨询等业务，为用户提供及时、高效的服务。上海宏力达信息技术股份有限公司上海宏力达信息技术有限公司成立于2011年，注册资金3000万。是一家专门从事IT高端服务的科技类公司，除上海总部外，还在福州、哈尔滨设有全资子公司，并将在厦门、广州、杭州、南京和重庆等地设立分公司或服务办事处。上海宏力达作为专业的IT产品供应商和系统集成项目服务商，业务涉及电力、环保和金融等行业。提供行业系统集成的设计、安装、调试和维护等服务。目前，公司业务主要集中在智能电网领域以及能源管理。主要涉及输配电智能化系统、智能变电站系统、能耗管理系统等，业务范围覆盖全国。公司主要客户包括：国家电网公司、南方电网公司、发电集团公司等。公司核心管理人员都有多年成功的IT服务和项目实施经验，具有丰富的行业知识与强有力的技术背景。公司目标是全力打造一个全国性服务平台，向全国各地区用户提供更专业和更快捷的IT服务。"},
{"company_url": "http://jobs.51job.com/all/co218035.html", "company_name": "赞华电子系统（深圳）有限公司", "company_address": "深圳市福田区深南大道6011号NEO大厦A座19楼(邮编：518048)", "company_info": "赞华集团辖下的赞华（香港）有限公司成立于1985年，一直专注于拓展中国香港和中国大陆计算机市场业务，先后在国内成立了全资子公司赞华（中国）电子系统有限公司、赞华电子系统（深圳）有限公司及其旗下的多家分公司，员工总数逾千人，拥有遍及全国40个重点城市和100多个服务网点的技术服务体系。从1986年起，赞华公司成为日本富士通计算机外设产品在中国大陆与香港地区的独家总代理，并与富士通公司一直维持紧密合作，1994年与富士通公司合资成立了南京富士通计算机设备有限公司。赞华代理的高速扫描仪至今仍占中国扫描仪影像市场一半以上的份额。赞华还是世界著名磁盘品牌WD、Toshiba以及Ricoh高速行式及激光打印机品牌Ricoh的主要代理。1992年起，赞华进军存储系统集成领域，率先将美国的EMC、NetApp、StorageTek（现在的Oracle）引进中国大陆和中国香港，并陆续引进HDS、Symantec、Quantum、Quest等品牌的产品和技术，以及西门子、日立的自助银行设备，逐步发展成为存储系统（包括影像系统）业务的系统集成商。赞华坚持“用户导向”的经营理念，专注于银行、金融、保险、政府、企业和公共事业领域，为众多用户提供适切可靠的解决方案，如票据及影像文件扫描录入和内容管理、网络存储系统、灾难备份和数据恢复、数据及系统安全保护等，锐意将不同应用层面的先进技术与用户业务的发展需求相结合，向用户提供项目立项、方案设计、项目实施和售后技术支持的整体解决方案和一体化服务，包括方案规划、方案设计、技术咨询、方案实施、设备安装、系统优化、数据迁移、系统割接、专业技术培训、产品维修、部件更换、软件升级、定期巡查以及故障排除等。赞华积极参与了众多***大型IT项目，如国家金税、金盾、金土、金农、金关等重大工程；国家信息中心日元贷款投标；国家统计局第四次、第五次、第六次全国人口普查及第二次农业普查项目，特别是2010年第六次人口普查项目，我们全面承担了全国人口普查数据采集系统的设计、开发、组织实施，并为此项目提供了大批富士通高端扫描仪与世界主流存储设备、配套开发了数据采集管理软件系统，顺利完成了关乎十三亿人口普查的国家大事。赞华获得了多项业界权威的资质认证，包括信息系统集成及服务一级资质、ISO9001：2008质量管理体系认证资质、软件开发CMMI3认证资质，以及信息安全、信息技术服务运行维护等资质，赞华还拥有一支专业化的IT技术服务队伍，率先掌握了从国外引进的诸多先进技术，具备实施***信息产业系统集成项目的综合能力。“天道酬勤”、“专注核心业务”是赞华的企业信念与文化传统，赞华集团将一如既往专注计算机新技术的创新、引进与研发，以默默耕耘的精神带领企业继续稳步成长，为国家信息化建设尽更大的力量。秉承“天道酬勤”的企业文化传统，赞华在人才选拔上同样强调积极勤奋、以德为先的人格素质，尊重员工的个性，尊重员工的付出，推动和落实客观、科学、公正的人才评估制度，努力为员工提供各种提升自我、开拓视野的培训和交流机会，力图使每一位有能力、有责任感、有事业心的员工，能够在赞华充分发挥自己的聪明才智，实现自己的人生价值。公司地址：深圳市福田区深南大道6011号NEO大厦A座19楼(邮编：518048)公司官网：http://www.nikoyo.com"},
{"company_url": "http://jobs.51job.com/all/co3278505.html", "company_name": "新光中投股权投资基金管理（成都）有限公司北京分公司", "company_address": "北京市朝阳区八里庄西里100号1号楼东区1702室(邮编：100025)", "company_info": "新光中投股权投资基金管理（成都）有限公司北京分公司——是针对中国前三线城市的投资及财务金融管理运营的全资子公司。是专业从事于金融（信托、PE、私募，有限合伙等）产品理财咨询服务，旨在为国内的个人、家庭及企业提供一站式专业的独立理财服务平台。新光中投股权投资基金管理（成都）有限公司拥有资深的市场研究团队及专业理财师队伍，公司主要管理团队曾服务于国内外知名的银行、信托公司、投行、证券、基金公司、会计师事务所、律师事务所等机构，具有丰富的海内外投资理财实战经验。并与多家全球顶尖的银行、基金公司、信托机构、保险公司等建立了广泛深入的合作关系，致力于为客户打造一个视野国际化、品种多样化、服务专业化和操作精细化的投资理财平台，最终帮助客户实现资产长久、稳健、增值的理想目标。面对21世纪竞争新时代的挑战，新光中投股权投资基金管理（成都）有限公司持续强化各种核心优势，不断自我创新、突破，并强化「实事求是，按部就班，公正透明，互信团队」的核心价值，达成本公司所追求之愿景。"},
{"company_url": "http://jobs.51job.com/all/co4465098.html", "company_name": "大唐融合（哈尔滨）云数科技有限公司", "company_address": "南岗区赣水路177号(邮编：150000)", "company_info": "大唐融合（哈尔滨）云数科技有限公司，是大唐电信集团旗下四家上市公司中“大唐融合通信股份有限公司”的控股子公司。大唐电信是中国通信行业的国家队，国资委直管的大型央企上市公司，年销售额100亿。大唐融合通信股份有限公司（股票代码：833035）成立于1999年，注册资金9700万，为业内知名的呼叫中心产业、融合通信领域、行业应用解决方案及三网融合解决方案提供商之一。2013年落地哈尔滨成立大唐融合（哈尔滨）云数科技有限公司，注册资金1000万元人民币。主要运营呼叫中心BPO业务、大数据业务、基于云计算技术的呼叫中心系统开发、技术进出口等服务。以运营商增值业务、政务服务、金融、保险等作为重点发展方向。是一家专业从事呼叫中心建设、运营管理与咨询及热线业务外包、人才招聘、培训、输送等专项服务的综合性企业。我公司自成立以来一直本着以人为本的经营理念，利用大唐融合现有通信技术及运营资源重点服务于中国北方市场，实现了大唐融合公司“十三五”期间规划的互联网+发展战略。提升企业信息化业务板块的整体产业能力和核心竞争力，成为国内通信领域呼叫中心服务的龙头企业，为社会做出更大贡献！一、运营项目介绍我公司自成立起与中国移动、元申广电、龙江网络等知名企业合作，服务于广大黑龙江用户，涉及岗位移动业务外呼专员、移动营业厅营业员、10086外呼客服、有线电视客服等。二、团队规模目前拥有自营及外包服务团队五百余人。核心运营管理人员十余人。成员均是长期从事通信运营商运营管理、呼叫中心服务及运营管理的专业人士，公司已形成了成熟的员工招聘管理、业务培训与管理、生产运营管理、运营指标调控的支撑服务体系。晋升空间：外呼专员—团队主管—区域经理（此晋升仅限公司自营项目，其他运营项目看具体情况）福利待遇：带薪培训5天，无需缴纳任何费用，签订劳动合同，缴纳五险，享受带薪年假。薪资构架：无责任底薪+满勤奖+绩效奖金+项目提成+业绩奖励+晋升储备公司地点：哈尔滨市经开区南岗集中区赣水路177号4层乘车路线：1、创业中心公交站：7、21、23、34、70、74、82、86、1122、建北小区公交站：21、24、26、34、51、58、68、68区间、76、86、90、99、112、386区间车环线"},
{"company_url": "http://jobs.51job.com/all/co4452735.html", "company_name": "哈尔滨怀鼎科技发展有限公司", "company_address": "哈尔滨市香坊区红旗大街108号广瀚科技创业大厦1109室(邮编：150000)", "company_info": "我们的公司：哈尔滨怀鼎科技发展有限公司成立于2016年2月，注册资金叁佰万元，经营范围有软硬件技术开发销售，计算机系统集成，网络综合布线，教育信息咨询，安防工程，建筑智能化。公司设有总经理办公室，产品事业部，MOS考试事业部，光纤通信事业部，行政部，财务部，商务部等7个部门。怀鼎科技秉承着“服务教育，奉献社会”的宗旨，以“业务过硬，服务至上”的经营理念，为全省信息化建设添砖加瓦。公司主要为黑龙江省各高校提供信息化建设服务以及MOS考试认证服务，可为高校提供网络新建升级改造方案，工程实施，网络安全等级保护建设相关解决方案以及微格教室，云平台等新兴教育信息化方案。同时也为政府，医疗，公安等社会各行业提供更加专业更加标准的信息化解决方案。怀鼎科技坚持以人才为核心的企业竞争优势，现公司员工100%为本科及以上学历。怀鼎科技以成为行业内专业、诚信、一流的信息化解决方案提供商为目标，为客户提供专业、可靠的信息化解决方案，为厂商搭建更加适合本产品的客户资源平台，共同进取，合作共赢。哈尔滨怀鼎科技发展有限公司2017年6月我们的公司：哈尔滨怀鼎科技发展有限公司成立于2016年2月，注册资金叁佰万元，经营范围有软硬件技术开发销售，计算机系统集成，网络综合布线，教育信息咨询，安防工程，建筑智能化。公司设有总经理办公室，产品事业部，MOS考试事业部，光纤通信事业部，行政部，财务部，商务部等7个部门。怀鼎科技秉承着“服务教育，奉献社会”的宗旨，以“业务过硬，服务至上”的经营理念，为全省信息化建设添砖加瓦。公司主要为黑龙江省各高校提供信息化建设服务以及MOS考试认证服务，可为高校提供网络新建升级改造方案，工程实施，网络安全等级保护建设相关解决方案以及微格教室，云平台等新兴教育信息化方案。同时也为政府，医疗，公安等社会各行业提供更加专业更加标准的信息化解决方案。怀鼎科技坚持以人才为核心的企业竞争优势，现公司员工100%为本科及以上学历。怀鼎科技以成为行业内专业、诚信、一流的信息化解决方案提供商为目标，为客户提供专业、可靠的信息化解决方案，为厂商搭建更加适合本产品的客户资源平台，共同进取，合作共赢。与我们合作的厂商：代理级别产品名录自主研发网络综合管理平台黑龙江省教育行业总代谷兰网络安全应急联动管理系统平台黑龙江独家代理博达网站群、网易云邮箱、卧考，MOS微软认证金牌代理网络安全产品启明星辰、铱迅、网御星云、360、绿盟数据交换，通信产品华为、华三、锐捷、宏杉科技存储服务器华为、华三、浪潮网络优化产品Panabit（流控）我们的客户：我们的案例：东北农业大学信息联动安全平台建设黑龙江工程学院等保一期建设黑龙江民族职业学院网站群建设平台佳木斯大学站群移动化升级建设东北农业大学考场保密屏蔽升级项目黑龙江科技大学网站群升级项目"},
{"company_url": "http://jobs.51job.com/all/co3581540.html", "company_name": "黑龙江银多资本金融信息服务有限公司", "company_address": "南岗区嵩山路182号院内(邮编：150000)", "company_info": "黑龙江银多资本金融信息服务有限公司成立于2014年9月，注册资本1460.39万元人民币。旗下互联网金融平台银多网于同年10月上线运营，是一个立足普惠金融、合规运营的互联网金融信息中介平台。自上线以来，银多网时刻践行着“服务高于金融”的企业理念，立志通过互联网技术融合传统金融的创新模式及极致俱佳的客户服务，带领有理财需求的用户撷取财富领域的更多种可能。银多网的管理层拥有丰富的投资及企业管理经验，数十名经验丰富的风控人员从地域、品类、经营状况、投资背景、市场估值、团队稳定性、信用记录等多维度因素替投资人们严格把关，甄选优质资产；专业的技术人员通过自主构建的独立产品框架为您构筑数据安全通道，提升产品使用感受；真诚热情的服务人员为每一位投资人提供差异化客户服务。银多网的合作资产方涵盖了国内最大的车贷平台微贷网，消费金融的两大龙头企业美利金融及买单侠，新三板企业全资子公司团贷网等。银多网的风控人员还在与更多优质资产方对接并洽谈议价，努力为您争取每一分优质资产。2015年12月银多网获得由“九鼎掌门人”黄晓捷、“互联网金融校长”陈宇及知名投资机构投出的千万级规模A轮融资。2016年11月银多网与安心保险达成账户资金安全保险合作协议，联手安心保险打造用户资金安全“0”风险通道，避免了用户账户资金被盗刷盗用的风险。2016年12月银多网获得由天道计然（北京）网络技术有限公司等五家专业投资机构联合投出的4000万+规模B轮融资。2017年1月银多网与江西银行签订资金存管协议，即将成为监管浪潮下首批与银行资金存管系统对接的“存管系”平台。2017年7月银多网携手江西银行，正式接入银行存管系统，在合规之路上实现了新的跨越。银行存管实现了平台资金与用户资金有效隔离，平台无法碰触用户资金；资金交易均由用户授权银行操作执行，保证交易真实透明。"},
{"company_url": "http://jobs.51job.com/all/co4756543.html", "company_name": "哈尔滨圣思设计有限公司", "company_address": "哈尔滨市香坊区红旗大街1栋3单元6层3号(邮编：150000)", "company_info": "平面设计，动漫设计，工业产品设计，网页设计，电脑图文设计，"},
{"company_url": "http://jobs.51job.com/all/co4654050.html", "company_name": "哈尔滨顺成创新科技发展有限公司", "company_address": "哈尔滨市高开区迎宾路集中区昆仑路10号(邮编：150000)", "company_info": "哈尔滨顺成创新科技发展有限公司位于哈尔滨市交通便利，现有生产面积一万平方米，是一家专业从事开发生产及工程设计、制造、安装的专业企业，经营范围包括：厨房设备、微型啤酒自酿设备、糖水置换设备、格瓦斯饮料设备、巴西烤肉、多功能烤肉机、烤禽炉、烤羊炉、乳品设备、制药设备、各种非标不锈钢制品。公司技术力量雄厚，拥有优秀的专业技术队伍。可以为客户提供各种符合专业要求的设备以及配套辅助产品。并可按客户所需设计、生产、安装特殊型号规格的设备及其它产品。多年来承接的工程项目均获得了各用户的一致好评。近年来，公司全力关注国际市场发展动态，不断进行技术革新，不断开发新产品以适应不断变化和更新的市场，优质的产品质量，完善的售后服务和良好的信誉赢得了广大客户的信赖。我们秉承“您的需要就是我们的工作”为企业宗旨，遵循着“质量第一，用户至上”的工作原则，生产的产品在用户中有着良好的口碑。应聘邮箱：395102301@qq.com公司官网www.shuncheng18.com人力资源部电话：15304510598"},
{"company_url": "http://jobs.51job.com/all/co4774207.html", "company_name": "哈工大大数据集团有限公司", "company_address": "哈尔滨市贵新街170号东北亚大厦12层(邮编：150000)", "company_info": "哈工大大数据集团成立于2016年11月，是由哈尔滨市人民政府、哈尔滨工业大学共同投资组建的高新科技企业，集团注册资金一亿元人民币。集团下设6大职能部门，7大事业部；在黑龙江、四川、广东、北京等地分设多家区域子公司；美国硅谷分设办事处。集团现已取得元数据管理平台、Hdsp大数据服务平台、Hddp大数据管理平台、Hdvp大数据可视化平台等多项计算机软件著作权登记证书。集团核心业务涵盖了智慧城市、智慧农业、智慧小镇、智慧健康、智慧教育、智慧交通、智慧金融、智慧环保、人工智能、物联网、综合应用、资产管理等多个领域。哈工大大数据集团成立以来，始终坚持以“服务国家战略、切合市场需求、汇聚各类人才、促进科技发展、推动社会进步”为使命，依托哈尔滨工业大学的技术优势与人才优势，汇聚了一批国内外知名企业的高级管理者与专业技术人才，通过战略合作打造大数据行业整体产业链，构建完整的大数据智慧生态体系。集团以“品牌为王、人才强基、技术驱动、资本助力、市场导向”为发展战略；以“中国大数据产业生态圈构建者”为总体定位；以“大数据行业标准制定者”为形象定位；以“大数据重大通用技术提供者”为技术定位；以“大数据行业应用引领者”为市场定位。整合资源，紧密围绕“提供商业化产品有偿服务”、“挖掘基础和应用领域的科学研究”、“开拓投资创新创业项目和孵化新创实体”和“建立人才培养基地”四个方向快速发展。哈工大大数据集团与华为、联想、阿里巴巴、中兴通讯、浪潮、神州泰岳等多家国内知名企业同为中国大数据产业生态联盟理事单位，已与南大通用、中兴通讯、佳杰、神州数码、Dell、SAS、Oracle、R7等多家国内外知名企业达成了战略联盟合作意向；已与黑龙江、贵州、四川、广东等省份的地方政府、企事业单位开展战略合作，推进一系列重大项目落地。"},
{"company_url": "http://jobs.51job.com/all/co4390180.html", "company_name": "中国电信集团系统集成有限责任公司黑龙江分公司", "company_address": "哈尔滨市南岗区林兴街1号(邮编：150001)", "company_info": "中国电信集团系统集成有限责任公司黑龙江分公司是中国电信集团系统集成有限责任公司在黑龙江的分支机构，经营与通信、信息相关的系统集成及软件开发、技术转让、技术服务、技术支持、技术咨询、技术培训；计算机及外部设备、电讯器材的销售（国家有专项专营规定的除外）。中国电信集团系统集成有限责任公司黑龙江分公司依托中国电信黑龙江分公司丰富的网络资源，实行一体化的营销服务和运行维护，致力于为政府、金融、企业等提供网络基础设施建设、网络升级及改造、网络管理服务、网络及设备代维服务、设备租赁、应用软件集成及开发、IT服务支撑等“一站式”服务。注：1.本次求职者签订劳动合同均为第三方。2.求职者签订正式合同后，为员工缴纳五险。"},
{"company_url": "http://jobs.51job.com/all/co4462876.html", "company_name": "哈尔滨上凡科技有限公司", "company_address": "哈尔滨南岗区东大直街146号上和置地广场307室(邮编：150000)", "company_info": "哈尔滨上凡科技有限公司是黑龙江省唯一专注软件测试的高新科技企业。公司成立于2003年，目前主要业务范围包括软件测试管理工具研发，CNAS实验室运营，IT项目外包和IT专业技术人才派遣，在软件测试管理工具研发领域已成为开发具有自主知识产权的STMP管理软件；成为建立并运营精中国国家认可委员会授权的CNAS实验室，并具有为国有项目出具第三方资质；在软件测试及IT项目外包领域已建立广泛的业务渠道，服务客户覆盖全球客户，公司目前在英国和加拿大设立了代表处。12年来专注软件测试服务，凭借不断积累的软件测试一线项目经验，利用不断调整和优化的项目储备池，具备了为国内外主流IT企业提供方国际化软件测试工程师的能力。主要客户包括中国航天科技集团、中科院、航天五院、工信部标准化所、四大国有银行等，并成为打车首个测试外包服务团队，以及派遣高达150人的软件测试团队入驻中国核能。"},
{"company_url": "http://jobs.51job.com/all/co4132742.html", "company_name": "黑龙江中软佳和科技开发有限公司", "company_address": "南岗区闽江路金地大厦703(邮编：150036)", "company_info": "中软佳和公司面向全国以司法行业大数据及人工智能等相关应用软硬件产品为主营业务，秉着诚信、务实、创新的理念服务客户，造福社会；自强不息，厚德载物企业文化。欢迎有各位有志精英加盟共同为司法公平公正、法制治国贡献力量。"},
{"company_url": "http://jobs.51job.com/all/co1403346.html", "company_name": "黑龙江鑫联华信息股份有限公司", "company_address": "哈尔滨市南岗区浦江路37号国际会展中心附近(邮编：150090)", "company_info": "黑龙江鑫联华信息股份有限公司（以下简称鑫联华）成立于2004年，公司位于哈尔滨经济技术开发区,浦江路37号；并在北京、长春等地设有分支机构。公司注册资金3000万元，以软件研发、信息系统集成、技术服务、计算机产品销售为主营业务，公司于2015年12月15日在新三板成功挂牌（股票简称：鑫联华，股票代码：835164）。　　鑫联华是联想集团、新华三集团、华为集团、金山集团及Oracle甲骨文集团的战略合作伙伴。十几年来公司一直专注于IT产品的研发和销售，并致力于为政府、教育等行业提供完整的系统集成项目解决方案；为政府、教育、企事业单位提供应用软件研发和行业大数据分析及数据展示；为政府机关、企事业单位、教育科研、交通能源等行业提供全面的信息化建设解决方案。　　公司现有员工200余人，具有本科及以上学历的占83%，硕士研究生8人。鑫联华2016年分别被评为省、市级企业技术中心，技术人员占全员总数的40%以上，公司拥有多名经验丰富的产品经理、软件研发工程师、系统集成工程师，员工平均年龄在29岁，是一个朝气蓬勃的良性发展的IT企业。　　鑫联华是国家高新技术企业，软件企业；是涉密信息系统集成乙级资质单位、信息系统集成及服务三级资质单位、信息安全服务叁级资质单位、建筑智能二级资质单位、安防一级资质单位、具有安全生产许可证单位、防雷专业设计施工丙级资质单位，并已通过ISO9001质量认证体系认证。　　公司拥有产品登记证书3项，26项软件著作权。　　公司秉承着“诚信、求实、卓越、创新”的企业文化，为客户提供真诚、高效、专业的服务，为每一位员工提供一个没有天花板的舞台；鑫联华全体员工一直在努力创造不一样的明天~！"},
{"company_url": "http://jobs.51job.com/all/co2686350.html", "company_name": "长春斯纳欧软件有限公司", "company_address": "长春市高新区顺达路333号高新国际服务外包产业园(邮编：130012)", "company_info": "长春斯纳欧软件有限公司作为吉林省重点企业之一，致力于通过创新的信息化技术为客户提供最优质的服务。一直秉承“诚信、严谨、合作、创新”的宗旨，满足客户的业务需求，支持客户的业务发展战略，帮助客户赢得成功。斯纳欧软件自2011年以来，一直坚持“以软件开发和服务为核心，国内、国际市场同步发展”的战略。通过不同市场的借鉴和互动，不断吸收国际化管理经验和先进技术经验，促进技术和业务的相互转化，实现公司产品和技术的不断创新。在互联网运营、IT服务、产品研发、外包服务等业务领域积累了丰富的行业经验，主要客户涵盖财富500强企业、大中型中国企业、政府事业单位等。斯纳欧软件以客户满意为根本出发点，面向国际化业务标准，建立并持续改善内部管理，目前拥有行业内各项高级资质。于2013年先后通过了CMMIL3、ISO9001、ISO27001等国际认证，在规范、高效的管理下，使斯纳欧软件能够向客户提供业界一流的产品和服务、从而形成良好的企业信誉。斯纳欧软件通过持续的技术和产品的研发，积极开拓新技术市场，不断提升行业竞争力。目前已获得软件著作权7项，在智慧养老、智慧医疗、两化融合工业4.0新技术领域均和相关主管部门有着深入的合作。斯纳欧软件将“社会责任”作为公司的经营和发展道路中的重要理念，致力于通过信息技术改善社会生活、通过高端服务解决客户需求，通过持续培养提升员工能力，打造受社会、客户和员工尊敬的百年公司。"},
{"company_url": "http://jobs.51job.com/all/co498405.html", "company_name": "哈尔滨天源石化工程设计有限责任公司", "company_address": "哈尔滨市南岗区嵩山路9号（创业中心旁边）(邮编：150090)", "company_info": "哈尔滨天源石化工程设计有限公司成立于1995年，是从事设计及石化储运工程技术研发、设计、系统集成、专有产品制造及技术服务的股份制高科技企业。业务涉及石油、石化储运相关的十几个领域。公司于2001年通过ISO9001质量管理体系认证，我们以高度负责的“天源精神”努力满足客户的期望和需求，公司将不断积累、创新和提高，实现更高、更远的追求，与您携手共创美好明天！"},
{"company_url": "http://jobs.51job.com/all/co3921978.html", "company_name": "黑龙江讯乾科技发展有限公司", "company_address": "南岗区(邮编：150000)", "company_info": "随着近年来通信行业的高速发展，我公司为了适应市场需求及长期发展的奋斗目标，依托于本行业多年的经营理念，重新整合已有资源确立了多元化的发展模式，于2016年正式成立了哈尔滨讯乾信息技术有限公司。哈尔滨讯乾信息技术有限公司是一家综合性发展的企业，公司主要的经营范围：运营商的外包项目、设备厂商的技术支持及实训室设备的建设及增值服务。公司现已与多家通信企业在人才培养方面达成共识，以公开招聘、全面考核、择优录取为原则，广纳英才。企业为入职员工在培训开发、职业生涯设计等方面提供发展平台。为每位入职新员工的发展提供机会，创造不同的发展空间，实行技术系统晋升、业务系统晋升、管理系统晋升“三条线”的晋升制度，使每位员工得到最好的成长。公司致力于开拓移动通信领域创新服务和产品，通过提升公司服务的执行能力，公司专注于移动通信领域和服务提供，业务涉及GSM/(E)GPRS、CDMA2000、WCDMA、TD-SCDMA、TD-LTE、WLAN等。公司拥有一支由网络优化专家、移动通信技术专家、各类软硬件工程师组成的专业技术服务团队，在移动通信领域有着多年的优化、维护和工程实施经验，赢得客户广泛的赞誉，是国内具有实力的移动通信网络优化服务供应商之一。拥有诺西、摩托、阿朗、爱立信、华为、中兴等多厂家组成的工程师团队，拥有丰富的网优、网规、工程经验，能够提供移动通信网络技术服务整体解决方案，同时为移动、联通、电信、和其他客户提供优质高效的人才输送服务。目前公司提供的专业技术人员服务已覆盖全国30个省、直辖市、自治区，是通信人才行业内服务区域最广的企业之一。公司服务主要包括移动通信网络的普查、评估、优化以及通信人才的输送和培养，为通信行业内各大企业提供了坚实的技术保障和人才的储备。公司成立之初就重视人员技术培养和优质的质量，提出了“不断提高技术人员能力水平专业化；为各大厂商及大型通信公司提供优质的人才选拔，不断完善企业内部培养，始终保持与行业发展同步”的质量方针。具备了有效的人员质量控制，保证了服务和人员技术的质量的把控。公司遵循“客户满意，质量第一；诚信专业，持续改进；保护环境，以人为本”的管理方针，秉承“责任、诚信、专业、专注”理念，将始终致力于移动通信网络技术服务领域，为各大运营商和其他客户输送优质的技术人员。专注于移动通信网络优化服务，以提高移动通信网络质量为己任，努力打造出国内一流的通信企业，服务社会！"},
{"company_url": "http://jobs.51job.com/all/co3451978.html", "company_name": "哈尔滨海邻科信息技术有限公司", "company_address": "哈尔滨市松北区创新一路1793号新光飞天光电产业园L-D栋3-4层(邮编：150000)", "company_info": "哈尔滨海邻科信息技术有限公司（“海邻科”，取自于“海内存知己，天涯若比邻”）成立于2014年，为深圳市海邻科信息技术有限公司，注册资金1000万元，位于哈尔滨市松北区创新一路1793号。公司现有员工100余人，其中研发人员占比40%，已获几十项软件著作权和专利，并成立哈工大网络与数据通信联合实验室。公司专注于为公安等行业用户提供专业的移动信息化软硬件产品，深刻理解用户业务内涵，贴近用户实战需求，帮助用户在移动办公中，实时获取海量信息、高效达成工作使命。公安用户是公司的主要客户群，目前面向公安市场的一款主打产品是支持Windows操作系统的综合移动警务终端X3。该终端专为公安用户订制，通过运营商的移动通讯网络安全接入公安内网，无缝实时连接公安现有业务系统和信息资源，满足各级警官移动办公及各警种移动警务实战应用需求。目前已在浙江、江苏、黑龙江、陕西、湖北、天津、吉林、湖南、广西、山西、云南、安徽、贵州、甘肃等十多个省市得以广泛应用，分布在治安、户政、刑侦、交警、反恐、巡特警、消防、边防等多个业务警种，并在第二届乌镇世界互联网大会安保工作中发挥重要作用。截至2015年底，累计应用数量已超过1万台。公司是警用移动技术创新联盟（PMT）理事成员，目前已与公安部警用无线数字通信重点实验室、公安部大数据应用重点实验室、哈尔滨工业大学、中科院深圳先进技术研究院等知名科研机构院所建立了技术合作关系。公司坐落于美丽的松北区，紧邻松花江畔，金河湾湿地公园。福利待遇：1、餐饮补贴2、专业培训3、员工旅游4、年终奖金5、免费班车6、员工旅游7、晋升机会8、股票期权。工资水平远超于同行业水平，快快加入我们吧！！"},
{"company_url": "http://jobs.51job.com/all/co4101054.html", "company_name": "哈尔滨义耀科技有限公司", "company_address": "南岗区海关街182号(邮编：150000)", "company_info": "公司致力于开拓移动通信领域创新服务和产品，通过提升公司服务的执行能力，公司专注于移动通信领域和服务提供，业务涉及GSM/(E)GPRS、CDMA2000、WCDMA、TD-SCDMA、TD-LTE、WLAN等。公司拥有一支由网络优化专家、移动通信技术专家、各类软硬件工程师组成的专业技术服务团队，在移动通信领域有着多年的优化、维护和工程实施经验，赢得客户广泛的赞誉，是国内具有实力的移动通信网络优化服务供应商之一。拥有诺西、摩托、阿朗、爱立信、华为、中兴等多厂家组成的工程师团队，拥有丰富的网优、网规、工程经验，能够提供移动通信网络技术服务整体解决方案，同时为移动、联通、电信、和其他客户提供优质高效的人才输送服务。目前公司提供的专业技术人员服务已覆盖全国30个省、直辖市、自治区，是通信人才行业内服务区域最广的企业之一。公司服务主要包括移动通信网络的普查、评估、优化以及通信人才的输送和培养，为通信行业内各大企业提供了坚实的技术保障和人才的储备。公司成立之初就重视人员技术培养和优质的质量，提出了“不断提高技术人员能力水平专业化；为各大厂商及大型通信公司提供优质的人才选拔，不断完善企业内部培养，始终保持与行业发展同步”的质量方针。具备了有效的人员质量控制，保证了服务和人员技术的质量的把控。"},
{"company_url": "http://jobs.51job.com/all/co2718374.html", "company_name": "哈尔滨海能达科技有限公司", "company_address": "哈尔滨市松北区天翔街188号海能达大厦（市政府广场西侧）(邮编：150028)", "company_info": "海能达通信股份有限公司（原：深圳好易通）成立于1993年，现有员工2000余名，是我国专业无线通信行业的龙头企业，也是全球领先的专业无线通信设备供应商。海能达专注于对讲机终端、集群系统等专业无线通信设备的研发、生产、销售和服务，并提供整体解决方案。公司的产品与解决方案广泛应用于政府公共安全部门、公用事业以及工商业的应急通信、指挥调度和日常工作通信等领域。海能达不断追求技术创新，每年将销售额的10%以上投入技术研发，在深圳与哈尔滨建有研发基地，现有700多名研发人员和120项技术专利、50多项工业设计外观及实用新型专利。公司是我国数字对讲机标准和警用数字集群通信标准（PDT）核心起草单位，在国内率先推出自主研发的系列PDT、DMR和TETRA数字无线通信产品。海能达建立了覆盖全球大部分地区的营销网络，在国内建立了20个办事处，在海外设立了8个地区部和20多个代表处，并在美国和英国建有子公司。公司与国内外400多家经销商建立了长期合作伙伴关系，产品销往全球80多个国家和地区。海能达以品质和创新赢得客户，在国内警用集群市场，海能达占有率第一，先后为十多个省市的公安用户累计提供近6000集群信道，超过30万部集群终端；在商业用户市场，海能达的HYT品牌连续十多年销量领先，荣获“中国***”，并在模拟对讲机出货量排名全球第三；海能达旗下的赛格通信，是国内领先的城市轨道交通无线通信系统集成厂商，先后为香港、广州、深圳和武汉等各大城市的地铁系统提供专业通信解决方案。海能达以\"在专业通信领域实现客户随需而通的梦想\"为己任，致力于成为全球最具价值的专业无线通信领域设备与服务提供商。海能达系统产品线（哈尔滨海能达科技有限公司）是公司下属的一级部门单位，是公司重要的研发基地之一。系统产品线致力于集群通信系统、移动数据传输系统等产品的研发、标准制定和前沿技术储备，并长期与哈尔滨工业大学进行技术合作，共同建立了数字集群联合实验室。承担研制的产品主要有QH-1327集群通信系统、TS-2601同频同播系统、TS-2606IP无线互联系统、TS-8300集群无线调度台、TS-8900中继台系列产品等。2010年系统产品线承担了我国自主知识产权的警用数字集群（PDT,PoliceDigitalTrunking）标准研发工作，目前该标准已经通过国家公安部的正式认可。同时，在数字集群技术的优势带动下，系统产品线启动了国家科技重大专项“宽带多媒体集群系统”的研发工作，这将成为继PDT标准之后的，海能达的又一技术优势和产品领域。基于PDT项目发展的良好态势，根据Hytera全球发展的布局规划，公司确立了在哈尔滨“落地生根，规模发展”的布局思路。2010—2012年，公司将在哈尔滨陆续投资5亿元人民币，建设“Hytera数字集群产学研基地”，致力于数字集群系统产品的开发和预研。规划中的基地占地1.8万平方米，设有包括实验室、测试中心、研发基地在内的13万米办公楼群，届时将汇聚一支近800人的科研队伍，依托领先的技术优势，将形成亚洲最大的数字集群系统产品研发基地，从而成为Hytera全球系统产品的技术支持和服务中心。福利待遇1、五险一金+住房补贴2、年终奖3、年假+年度旅游4、节假日慰问及员工生日慰问5、固定工时制（五天八小时）6、免费通勤班车了解更多,请点击www.hytera.com.cn查看"},
{"company_url": "http://jobs.51job.com/all/co3841385.html", "company_name": "北京百首文化发展有限公司", "company_address": "北京市朝阳区国贸建外SOHO(邮编：100000)", "company_info": "北京百首文化在业界权威专家的指导下，广泛发展合作关系，不断拓展整合优质的项目资源，由从事项目拓展运营与教育咨询行业15年经验的业界精英团队组建，在几年的稳健经营发展中，获得了丰富的行业经验，沉淀并拥有一支专业的人才队伍。是一家融企业管理咨询、教育咨询、投资咨询、劳务咨询、经济贸易咨询、企业形象策划、市场营销策划、文化领域产品销售、会议服务、承办展览展示、组织文化交流活动、技术推广等业务为一体的综合性文化机构。经营理念：多元优化、精专塑碑；战略目标：层级递进、稳中求胜；合作原则：资源共享、互惠双赢；团队精神：坚韧务实、团结诚信；工作原则：目标明确、执行第一；人才策略：任人唯贤、能者为上；企业文化：和谐高效、积极进取；企业精神：一言九鼎、誉满中华；企业寓旨：百家之首、百业典范；企业愿景：百首文化、基业长青；本中心优质项目常年面向全国招聘代理及合作伙伴。目前已拥有北京、河北、河南、江苏、山东、浙江、广东、黑龙江、吉林、辽宁等各省市代理数十家。天道酬勤、人道酬善、商道酬信。优质的项目资源、权威的专家支持、专业的人才队伍、诚信的经营理念使百首文化在行业领域中获得了高度认可及广泛好评。在天时、地利、人和，形势和趋势大好的前景中，百首文化将立足现在，面向未来，在百花齐放、百家争鸣的企业经营大舞台中，争做百业典范，致力成为中国最具公信力和美誉度的服务机构。众人拾柴火焰高，诚邀贤达之士共同携手，发展的路上互惠共赢，共同打造基业长青的百年文化。联系人：周老师13301327587（电话或微信），邮箱：2234877574@qq.com"},
{"company_url": "http://jobs.51job.com/all/co4507016.html", "company_name": "黑龙江万通文化传媒有限公司", "company_address": "哈尔滨市南岗区长江路130号省人才一楼(邮编：150000)", "company_info": "黑龙江万通文化传媒有限公司成立于2012年。是一家从策划、拍摄、制作到投放推广，一条龙服务的专业影视广告公司，主要从事影视广告、企业专题片、纪录片策划及制作;电视媒体、户外媒体投放;企业形象推广和MTV;以及各种文化活动组织、策划、推广等多功能的影视文化传播公司设有客服部、创作部、摄制组、制作部媒介部等专业部门。拥有先进的摄制设备，并通过开放性的创作实体为国内外的过百家公司提供服务，不断拓展制作领域，创造出许多成功作品。诚信进取、精心制作的服务宗旨，精湛的技术、优越的出品，在业界享有良好的口碑和信誉，并形成一定的影响力。"},
{"company_url": "http://jobs.51job.com/all/co3913072.html", "company_name": "安徽七天教育科技有限公司", "company_address": "合肥市新站区利港国际大厦B座12、13楼(邮编：230000)", "company_info": "安徽七天教育科技有限公司成立于2013年，是一家以互联网智能阅卷平台为依托，专注于教育大数据开发与应用的在线教育公司，公司的客户主要为K12领域的学校和家长。经过几年的快速发展，截止至2016年年底，七天网络智能阅卷平台在行业中处于领先地位，在数个省份市场占有率已超过50%，学校客户突破10000家，考试学生近500万，家长客户超过300多万。公司现已进行四轮融资，并在2015年8月，与李开复博士“创新工场”达成战略合作，成为其在安徽的第一家投资企业！公司关键词：2013年8月----安徽七天教育科技有限公司在合肥成立七天网络阅卷平台----公司独立研发的一款互联网阅卷平台李开复----2015年8月与“创新工场”达成战略合作，成为其在安徽第一家投资企业K12----公司服务目标客户，指基础教育，即小学、初中、高中共12个年级融资----公司已进行4轮融资，分别为智明星通、创新工场、中文传媒与灏蓝资本（B轮融资为2017年新获得）13000家----截止至2017年年中，平台学校客户13000多家500万/300万----平台考生数达500万，家长数突破300万50%----七天网络阅卷产品在数个省份占有率达50%"},
{"company_url": "http://jobs.51job.com/all/co4687238.html", "company_name": "哈尔滨罗格科技有限公司", "company_address": "长江路130号(邮编：150000)", "company_info": "创新型公司能给你的太多太多，只要接得住，世界就是你的。工作从来都不是生活的阻力，更能为生活提供更多的助力；薪酬福利从来都不是赤裸裸的金钱关系，而更多的是对员工的激励；你收获的不仅仅是一份工作，更将收获一个不一样的自己，创造不一样的未来；发展和职业机会从来都没有终点，有的是无限可能；更有令人鼓舞的工作环境，追梦路上，彼此称赞。这是我们的员工价值主张，更是我们对每一位应聘者的期待与承诺。加入我们，共同开启全新未来。我们希望你是个爱冒险、爱折腾、不甘平庸的野心家；我们希望你可以享受Allin这种刺激的工作状态；我们希望你具备愿意把事情做到极致的“偏执”信念；当然，作为回报，你能得到的是－早九晚六-----八小时工作制；－每周双休，享受国家各项法定假日；－五险一金，并提供员工宿舍；－完善的工资体制，底薪+个人绩效+团队奖金+年终奖；－一流办公环境，轻松工作状态。我们是罗格科技，我们为自己带言。所以，如果你想好了，JUSTJOINUS！"},
