{"company_url": "http://jobs.51job.com/all/co4750885.html", "company_name": "浙江卓见云科技有限公司", "company_address": "杭州市西湖区转塘经济区块9号（云栖小镇阿里园区）3幢4楼(邮编：310000)", "company_info": "浙江卓见云科技有限公司专注云计算/大数据方向，致力于成为领先的DT应用及技术服务提供商。自2016年3月份，陆续获得阿里云授权服务中心、阿里云区域服务提供商、阿里云安全合作伙伴、Docker合作资质、大数据合作资质。面对DT时代战略发展期，公司在快速增长的企业级服务市场全力投入，引进多名资深架构师和大数据专家，与清华大学、浙江大学、加州大学伯克利分校、斯坦福大学等高校深度合作，先后为公用事业、能源、环保、零售等行业的标杆企业服务，应用数据智能技术助力转型升级。我们将持续加大在DT领域的研发投入，探索创新理念和技术，与中国企业共同构建面向未来的智能商业。公司官网：www.juncdt.com"},
{"company_url": "http://jobs.51job.com/all/co4482397.html", "company_name": "杭州钢铁集团有限公司", "company_address": "杭州拱墅区半山路178号(邮编：310022)", "company_info": "杭州钢铁集团有限公司创建于1957年，现已发展形成节能环保、钢铁制造、金属贸易、智能健康、职业教育、检验检测等产业格局的大型企业集团，其注册资金为12.082亿元。截至2016年底，拥有总资产571亿元，全资及控股子公司37家，其中杭州钢铁股份有限公司（600126）为上市公司。2015年，杭州钢铁集团有限公司在省委省政府的坚强领导下，以壮士断腕、破釜沉舟的决心和勇气，坚定推进去产能、调结构、促转型，用了150天时间，全面安全关停了杭钢半山钢铁基地，平稳分流安置1.2万人，实现了“无一人到省市区政府上访、无一人到集团公司恶性闹访、无一起安全生产事故发生”的“三无”目标，被业界誉为“杭钢奇迹”。杭钢成为全国去产能的典范，得到了中央和国务院领导、国家有关部委和省委省政府的充分肯定。半山钢铁基地的关停，为杭钢集团转型升级开启了一个全新的时代。“十三五”期间，杭钢集团认真贯彻省委省政府的决策部署，结合浙江省七大万亿产业发展方向，立足自身既有优势条件，坚持以“扬优势、调结构、抓创新、谋发展”为总基调，以“企业规模化、产品高端化、产业集群化、市场国际化、管理精细化、资产证券化、体制现代化”“七个化”为总定位，实施“四轮驱动”“创新高地”的战略思路。“四轮驱动”，即构建“2+2”产业架构，也就是：主攻节能环保产业、做强做优钢铁制造及金属贸易产业，培育智能健康、教育与技术服务两大产业。“创新高地”，即接轨省委省政府、杭州市委市政府城市规划和产业发展方向，围绕杭州市26.7平方公里的杭钢新城规划，以半山基地1700多亩自留土地为基础，按照“创新、高端、绿色、特色”的理念，有效激活厂区的空间更新和文化遗存价值，通过引进创业团队和大项目、大公司等途径，把半山新产业基地建设成产城融合的快乐健康特色小镇。力争“十三五”末，努力把杭钢集团打造成为全国城市钢厂关停实施转型升级的样板、全省国有企业转型升级的示范、杭州北部城区经济发展的新亮点，成为拥有实力、富有活力、具有竞争力的省属国有企业。"},
{"company_url": "http://jobs.51job.com/all/co4767819.html", "company_name": "上海摹汐智能科技有限公司", "company_address": "上海市宜山路(邮编：200010)", "company_info": "ReapConsulting,aspecialconsultingfirm,hasitsofficeinShanghaiandBeijing,starteditsnewbusinessgrowthinChinaprovidingconsultingservices,WearelookingforemployeeswithoutstandingcredentialsandexperienceinInterentTechnologyandpromisingmarket.Wearethepartnersofdozensofclientsrangingacrossindustries,fromtheleadingcompaniesinitsownmarkettorapidlydevelopingmedium-sizedbusinessesandentrepreneurialstart-ups.Wearealwaysdeterminedtocontinuallyimproveourservicesforclientsandtobuildupawiderangeofcommunicationplatformforanyprospectivecandidate,givinguniqueandunrivalledcounselontheirdevelopment."},
{"company_url": "http://jobs.51job.com/all/co140899.html", "company_name": "上海思华科技股份有限公司", "company_address": "上海市博云路22号(邮编：201203)", "company_info": "上海思华科技股份有限公司于2000年在上海成立，是一家长期专注于云计算产品和互动媒体平台解决方案的高新技术企业，提供设计、开发、实施和技术服务的一站式服务。公司现有员工300多人，总部位于上海张江，并在北京、杭州、广州、成都、西安、南京、济南、沈阳设有营销和技术服务中心。　　思华科技是上海市高新技术企业和软件企业，是国家发展和改革委员会、工业和信息化部、商务部、国家税务总局联合审核认定的2010年国家规划布局内重点软件企业。　　公司汇聚了来自海内外和全球知名企业的技术及管理精英，构建了一支结构合理、专业能力强、具有团队协作精神的产品研发和技术服务队伍。公司目前拥有200多人的技术团队，79%为本科以上学历。核心研发和技术人员有着雄厚的技术实力，具有良好的知识背景、创新的方案整合能力、扎实的研发和技术服务技能以及丰富的内容运营产品研发经验，公司技术水平和研发能力得到了业界的充分认可。　　思华科技是国内少数能够提供跨广电和通信运营商互动媒体平台解决方案的供应商之一，公司的互动媒体平台解决方案是广电运营商、通信运营商和其他行业用户开展以互动电视、互联网电视、IPTV、手机电视为主的互动媒体业务所必需的业务运营平台软件，在国内众多通信运营商和广电运营商得到应用，获得广泛好评。　　云计算产品可以帮助用户敏捷地实现弹性计算，一站式提供虚拟化、桌面、可视流化服务。其先进的轻量级IT架构，使用户可以按业务发展规模进行水平扩展、易于维护，是众多企业迈向云架构的最优首选。　　凭借持续专注的行业经验积累，持续创新的软件产品和全面的解决方案，已与华数集团、东方有线、陕西广电网络、重庆广电、河北广电、广东有线、天威视讯、中国电信、中国联通、中国移动等众多行业领先的广电运营商和大型通信运营商建立了长期稳定的合作关系，建立了良好的品牌知名度。公司网址：http://www.sihuatech.com/全面的薪酬福利体系：公司除了为员工提供广阔的价值、提升空间和良好的职业发展通路外，也为员工提供了极具竞争力的薪资福利待遇，体现了员工在思华科技工作的总体价值。工资薪金公司每年都参加同行业的薪酬福利市场调研，以确保公司员工的薪酬在同行业内具备良好的竞争力；同时根据业绩导向，为不同的职能人员制定了完善的绩效奖金计划或业务提成计划。社会保险与补充商业保险公司除了为员工办理国家和地方规定的养老保险、医疗保险、工伤保险、失业保险、生育保险和住房公积金外，还为员工提供综合的商业保险项目，包括人身保险、意外伤害保险、门诊和住院医疗费用报销的补充医疗保险；同时还为员工子女提供附加医疗保险，确保员工享有完善的综合保障。带薪假期除国家规定的公休假日及婚假、产假等法定休假外，公司员工还享有带薪年假、病假、事假。年度体检为了体现公司对员工身体健康的关注，公司组织全体员工进行每年一次的健康体检，让员工了解自己的身体状况，更加精力充沛地工作和生活。员工活动公司为员工组织了丰富多彩的文化活动，各部门有团队建设经费，包括了各种文体Club，可满足员工的各种业余爱好。个人职业生涯发展道路思华为员工提供管理和技术专家两条同样走向成功的道路。培训体系在思华科技，所有员工都有相应的学习机会。公司会创造多元化的学习环境，鼓励员工利用各种方式学习成长，通过不同的学习活动，提升员工的个人职业能力，帮助员工在公司达成个人职业生涯的巅峰。(1)内部学习：由公司内部组织安排的学习课程。(2)外部学习：员工如有与工作相关、确属工作需要的学习需求，而这些需求无法通过公司内部学习活动达成，员工可申请外部课程。(3)员工教育资助：为了帮助优秀员工拓展个人职业发展生涯，同时推动公司业务长远发展，由公司部分承担员工参加与工作有关的各类教育深造课程费用。(4)专业资格考试资助：公司部分承担优秀员工参加在中国境内举办的各类国际性认可的专业人士业务资格考试费用。公司邮箱：hrserver@sihuatech.com联系电话：02161421822"},
{"company_url": "http://jobs.51job.com/all/co2938529.html", "company_name": "中国联合网络通信有限公司浙江省分公司", "company_address": "杭州市滨江区滨安路1336号(邮编：310051)", "company_info": "中国联合网络通信集团有限公司（简称“中国联通”）是2009年初由原中国网通和原中国联通合并组建的国内三大基础电信运营企业之一，中央直属国有控股的特大型企业，是中国唯一一家同时在纽约、香港、上海三地上市的电信运营企业，连续多年入选“世界500强企业”。中国联通拥有覆盖全国、通达世界的现代通信网络，积极推进固定网络和移动网络的宽带化，为广大用户提供全方位、高品质信息通信服务。目前，中国联通拥有当今世界上技术最为成熟、应用最为广泛、产业链最为完善的WCDMA制式的3G牌照，已建成了全球规模最大的WCDMA网络，覆盖了全国县级及以上城市。沃3G已成中国3G***。中国联通浙江省分公司为中国联通在浙江的分支结构，下设11个地市分公司，71个县市分公司。公司拥有覆盖全省、结构合理、技术先进、功能强大的现代通信网络，主要经营移动通信业务，国内、国际固定电话网络与设施（含本地无线环路），语音、数据、图像及多媒体通信与信息服务，电信增值业务，IP电话业务等国家批准的其它业务，以及与通信及信息业务相关的系统集成等业务。"},
{"company_url": "http://jobs.51job.com/all/co2432298.html", "company_name": "杭州金通公共自行车科技股份有限公司", "company_address": "杭州市滨江区江晖南路7号江晖大厦(邮编：310004)", "company_info": "杭州金通公共自行车科技股份有限公司是致力于国内外公共自行车开发与推广的高新技术企业。2008年，由杭州市公共交通集团公司联合相关校企班底，以股份制注资的方式开始筹建杭州金通公共自行车科技开发有限公司，公司于2009年正式成立，目前在职员工1200余人，其中公司总部超过200人，本科以上学历超过90%以上，技术开发、研发人员超过100人，占到总数的50%以上。公司立足于智慧交通、智慧城市及其物联网的系统开发及建设，目前主营业务为城市公共自行车系统的研发、生产、销售、运营、互联网应用、维护保障等。公司拥有经验丰富的公共自行车系统技术研发、市场营销、工程管理、运营服务及其配套支撑的专业团队，目前公司总部设有“七大中心一院一办”九个一级业务部门，并下设三十余个二级部门，同时公司现已设有浙江分公司、广东分公司、湖北分公司和江苏分公司等多个省级分公司，并设立四十三个区域运营分公司，还设有八十余个技术维保办事处，不管从企业整体规模、技术研发、创新发展还是企业生产实力、市场布局等方面，公司已是行业的领头者和领导者，是国内外公共自行车行业的龙头企业。截至2015年9月份，公司已完成了杭州市4000余个服务点的建设和运营支撑工作外，协助山西太原、内蒙古呼市、甘肃兰州、江苏南京、福建厦门、山东青岛、济南，浙江宁波（大榭岛）、余姚，浙江舟山、贵州贵阳、北京通州、天津（滨海新区及武清）、黑龙江哈尔滨等27个省会城市或副省级城市的公共自行车系统研发、建设及其运营服务或支撑工作，同时公司还协助建设了柳州、佛山、东莞、嘉兴、九江等共计190个城市完成了本地的公共自行车系统建设工作，得到了当地政府和相关部门的一致好评。"},
{"company_url": "http://jobs.51job.com/all/co2580707.html", "company_name": "华数传媒网络有限公司", "company_address": "杭州市滨江区长江路与天马路交叉口华数数字电视产业园区(邮编：310013)", "company_info": "华数传媒网络有限公司（以下简称：华数传媒）是华数数字电视传媒集团有限公司旗下专业从事数字电视网络运营与新传媒发展的运营企业，是华数系主力上市平台之一。华数传媒拥有全国最大的数字化节目内容媒体资源库，是全国最大的互动电视内容提供商、全国最大的3G手机电视内容提供商，是本地有线数字电视网络运营平台和面向全国的互动电视运营服务主平台。华数传媒拥有IPTV运营牌照，并且在全国率先获取3G手机电视全国集成运营牌照，并正在大力推动与各大通信运营商在3G手机电视业务上的战略合作。华数传媒是杭州地区有线数字电视网络运营商，拥有超过200万数字电视用户；华数传媒大力实施走出去、规模化的发展战略，通过市场化的方式实现了浙江省内各地市有线电视网络的业务联合，新业务范围覆盖浙江全省600多万户有线电视用户；同时，凭着自身在互动电视技术、内容、应用、运营等方面的积累，华数传媒与北京、重庆、陕西、安徽、云南、新疆、河北、武汉、厦门、福州、南昌等全国25个省百余个城市广电网络建立了联合运营的战略合作伙伴关系，共同推进“下一代广播电视网”（NGB）的发展。华数传媒拥有行业最优秀的技术研发、内容制作、业务拓展、运营管理团队。作为一家新型的运营企业，华数传媒将继续秉持“创新、执着、精致、和谐”的企业精神，致力于“跨网络、跨应用、跨媒体”创新发展，致力于与各地运营商的精诚合作，共同开拓中国数字化产业发展的美好未来。欢迎关注华数传媒招聘微信：wasu_zhaopin"},
{"company_url": "http://jobs.51job.com/all/co2630367.html", "company_name": "杭州博彦信息技术有限公司", "company_address": "西湖区万塘路30号(邮编：310052)", "company_info": "博彦科技是亚洲领先的IT服务外包公司，具备全球范围内的交付能力。博彦科技为全球客户提供IT咨询、应用程序开发和维护、ERP和BPO（业务流程外包）等服务。从成立之初，博彦科技一直不遗余力的专注于服务的高质量交付，并且因为这种专注，成为了客户信赖的品牌，和客户保持了长期的合作关系，并保持了持续的业务增长。博彦的总部位于北京,并在中国主要城市设立分支机构和研发中心，在美国、日本、新加坡和印度也都设有交付中心。博彦科技的全球交付能力以及灵活使用现场服务、近岸服务和多级离岸交付中心等交付方式的能力，使得博彦在全球范围内都能够以低成本交付高质量的服务。遍布全球的交付中心使得博彦可以和世界共享自己的服务、行业知识和成熟的流程管理。博彦还取得了ISO27001的安全认证，公司内部严格的安全系统能够符合世界级的安全标准。博彦与众多世界领先科技公司和垂直行业领先企业的成功合作经验是博彦科技在业内享有盛誉的原因之一。世界领先的科技公司中，3/5都是博彦的长期客户，这也从侧面证明了博彦对服务的专注和付出。作为一家提供端对端ITO和BPO服务的领先企业，博彦在垂直行业里专注于医药、金融服务、电信工程等领域，积累了丰富的经验，与行业内的领先企业均保持了良好的合作关系。"},
{"company_url": "http://jobs.51job.com/all/co2877739.html", "company_name": "杭州追灿科技有限公司", "company_address": "西溪路525号浙大科技园A区西楼215(邮编：310007)", "company_info": "追灿（杭州追灿科技有限公司）是国内首批数据决策分析服务公司之一，专注商业数据应用探索，提供BI商业智能、销售预测平台、数据化营销决策咨询等服务。追灿数据成立于2012年，是杭州市唯一一家以数据分析和应用为核心的市521全球引才计划企业，曾获得杭州市高新技术企业、杭州市325海外高层次人才引进计划、杭州市“青蓝计划”企业、杭州市“雏鹰计划”企业等荣誉。凭借对大数据的深刻理解与处理能力，追灿数据已经为海尔、三枪、卡萨帝、哈尔斯等上千家企业提供专业数据分析及技术服务，服务范围横跨服装鞋帽、母婴玩具、运动器材、家用电器、日用食品等9大行业。经过多年的快速发展，追灿数据业务范围已经覆盖全国。我们是谁？我们是实干派，不搞形式，不追概念，不善空谈我们乐观积极，坚信方法永远比问题多，执行力是第一位我们都是80、90后，不论如何我们都会努力，我们只是为自己在战斗我们是一支狼性团队，离伟大还差一点点，我们坚信未来是我们的我们找什么样的人？我们是创业团队，我们找小伙伴，不找员工我们不做平庸的公司，也不要平庸的员工我们喜欢惊喜，经常疯癫，我们是幸福的一家人我们不在乎学历，我们更看重持之以恒的学习力我们执行力一流，能够最高效地落实***方案我们和自己赛跑，挥洒青春的激情，创造生命的价值有梦想！有理想！我们是创业者！我们一直在路上！福利：我们将为小伙伴们提供最好的福利待遇我们努力培养你。你有多大能耐，就有多大空间在这里，不会有“钱多、活少、离家近”但是，你会遇到人生导师，还有一起奔跑的好朋友当然，零食、开心趴、优美的工作环境，都是有的还有你意想不到的！欢迎亲自来体验哦应聘指南：我们只寻找创业者，请认真思考！你要找的是一份工作，还是一个靠谱的未来？在加入一个你将要合作3年的团队，谨慎思考是必须的！请至少花3小时，检查我们，考察我们，拷问我们！这是我在寻找的团队吗？一切OK，请和我们负责人约个时间。来公司喝喝茶聊聊天吧（你是想一辈子卖糖水？还是和我一起改变世界？——SteveJobs）工作地点:浙江省杭州市西湖区西溪路525号浙大科技园A区西楼。公司网址：http://www.zhuican.net/邮箱：zhuican@e-corp.cn联系电话：0571-85784363"},
{"company_url": "http://jobs.51job.com/all/co4045813.html", "company_name": "上海西线教育科技有限公司", "company_address": "上海(邮编：200000)", "company_info": "企业介绍上海西线教育科技有限公司是一家以互联网电子商务技术为核心的服务商，致力于电子商务在全国各地的普及、应用、运营以及技术咨询服务，为客户提供最具价值的电商运营、电商系统开发、教育行业技术开发、技术咨询以及整体解决方案，以此迎接全民创业的全新电子商务时代的到来，满足客户在电子商务领域内包括系统开发、店铺运营、技术咨询，教育类软件开发等多元化需求。企业团队公司在发展过程中，汇聚了一批国内外资深专家与行业精英，他们在电商领域、教育软件开发领域有着多年的项目开发和团队管理经验，对于行业的前景、技术发展有着深刻的理解。上海西线已经通过自身价值与企业理念吸引大量优秀人才加盟，打造一流团队为国内外客户提供超一流服务！我们希望与各方合作伙伴携手，秉承专业、诚信、创新的公司经营理念，不断追求卓越努力实现共赢的局面。企业愿景上海西线教育科技有限公司响应国家\"十二五\"规划中大力发展互联网、电子商务、云计算、大数据等为核心的新一代信息技术等战略性新兴产业及未来传统行业“互联网+的国家政策。励志为中国互联网行业发展做出不懈努力，为壮大中国互联网行业添砖加瓦。企业文化尊重：尊重员工，尊重客户，尊重合作伙伴，尊重同行。倾听：学会倾听意见和建议，虚心学习，不断进取。负责：对结果负责，对过程监控，责任和义务并行。我们愿意对最终结果承担责任。创新：不断的对面新需求，新技术，不断改进，不断学习。提升能力，不断突破已有成就，提供超过用户期望的服务结果。永不满足现状，永远追求跨时代的进步和创新。"},
{"company_url": "http://jobs.51job.com/all/co2795584.html", "company_name": "上海昊硕企业管理咨询有限公司", "company_address": "浦东(邮编：201222)", "company_info": "CAREERWIN成立于2001年，由高学历且具备丰富人力资源工作经验的专业人士组成。CAREERWIN是上海市政府认定的、合法的从事人才招聘、交流及相关人力资源服务的专业公司。CAREERWIN既拥有上海市人事局颁发的人才交流服务证书、也获得了上海市信息港办公室颁发的上海市人力资源许可证。CAREERWIN致力于为客户提供操作性强的人力资源解决方案，通过出色的高质量服务，成为客户在人力资源管理方面的成功帮手。CAREERWIN希望成为向您提供人力资源相关的、一站式服务的首选供应商。"},
{"company_url": "http://jobs.51job.com/all/co4523286.html", "company_name": "紫光云数科技有限公司", "company_address": "北京市海淀区知春路7号致真大厦B座19层(邮编：100191)", "company_info": "公司简介：紫光云数科技有限公司,注册资本金10亿人民币。以北京为市场及管理总部，以南京和杭州为研发总部依托，同时，设有北京运营中心和杭州运营中心，南北三地互相协同。紫光云数是紫光集团“从芯到云”战略的有机组成部分，其业务定位于为企业级用户提供投融资、建设、运营的一体化新IT解决方案的运营服务。紫光云数将在IT投融资、智慧城市建设与运营、云计算/大数据等领域提供新IT运营服务，也将承担新华三集团的融资项目，为新华三集团提供新的运公司尊崇“踏实、拼搏、责任”的企业精神，并以诚信、共赢、开创经营理念，创造良好的企业环境，以全新的管理模式，完善的技术，周到的服务，卓越的品质为生存根本，我们始终坚持“用户至上用心服务于客户”，坚持用自己的服务去打动客户。紫光云数秉持开放、包容、共享经济协作发展的理念，与广大生态合作伙伴共同构建产业联盟。----共同专注城市智慧，通过数字运营创造新城市；----共同致力产业发展，通过平台运营打造新生态；----共同追求企业成长，通过数字运营达到互信互利。联盟成员如下：（排名不分先后）1紫光集团2紫光云数3新华三集团4微软（中国）5东软集团6国信新网7科大讯飞8国美互联网9太极计算机10亚信数据11咸阳秦云12东方国信13航天云网14释码大华15长天科技15中关村科技软件公司官网：http://www.uniudc.com/"},
{"company_url": "http://jobs.51job.com/all/co3490335.html", "company_name": "杭州吉时语科技有限公司", "company_address": "余杭区未来科技城文一西路1338号海创大厦B座1207/1209室(邮编：311121)", "company_info": "杭州吉时语科技有限公司是一家物联网企业，以研发电梯物联网智能系统，电梯故障检测、状态监测及通话设备为主，将其集合为一体融入到电梯控制系统中，可实现电梯物联网监控。即利用互联网与其他通信技术把传感器、控制器、机械设备等联合在一起，在互联网平台实现远程电梯监控。公司与众多电梯行业人士、专家人士进行深入探讨，研发生产出一套为电梯行业量身打造的集电梯状态监测设备、五方通话设备为一体的吉时语监测设备。可以根据实际情况更改设计，满足不同客户在不同状况下的需求，功能更加齐全，更加人性化。公司专注于研发、生产、销售电梯物联网智能系统，研究电梯状态监测及通话设备及其它科技产品在电梯或其他领域上的应用。公司拥有丰厚的电梯行业销售和工程服务经验，与众多电梯行业专家进行深入探讨，研发出的吉时语设备性能稳定，安装便捷。"},
{"company_url": "http://jobs.51job.com/all/co3883723.html", "company_name": "浙江深大智能科技有限公司", "company_address": "杭州市西湖区西斗门路3号天堂软件园E幢7楼(邮编：310012)", "company_info": "深大智能集团是国内领先的智慧旅游服务提供商，拥有旅游大数据服务的目的地综合运营商。自1996年第一套景区磁卡电子门票系统应用于杭州西湖30多个景点开始，深耕行业20年，现已发展成为一家集智慧景区综合解决方案、智慧旅游公众服务支撑平台（智游宝）、旅游目的地LOTS生态、旅游产业投融资、旅游大数据五大业务板块协同发展的现代化企业。凭借对旅游市场的敏锐嗅觉和不懈创新，深大智能集团见证和伴随了中国旅游目的地和景区从基础信息化、管理数字化到智慧旅游、全域旅游的不断发展，也获得了市场的极大认可。公司规模和业务发展不断壮大，目前，集团已有员工600多人，拥有创新拼搏的自主研发团队、专业敬业的运营团队、认真负责的售后团队，并设有华南、西南、北方、中原、华东五大区域战略高地，布局全国市场。智慧景区主要是借助物联网、云计算等现代信息技术，对游客行为、景区工作人员在岗状态、景区基础设施和服务进行全面、及时的感知，对游客和景区工作人员进行可视化管理，实现景区的智能化运营、精细化旅游营销、个性化游客体验，从而推动景区环境、社会和经济全面可持续发展。智慧旅游公众服务支撑平台（智游宝）主要为各类直销分销体系与资源方之间搭建营销的平台，是分销商的公正、权威、可信的第三方服务平台。它提供了一个资源方可控制的分销商管理环境，安全便捷高效的实现了电子票证的生成、发送、验证以及款项回收等环节。能够为游客提供***的用户体验；为分销商提供了便捷的采购和发货通道；为资源方提供了一系列分析报告，辅助领导决策。目前已经对接2300多家景区、140多家互联网分销商、15000多家旅行社。旅游目的地LOTS生态，即由本地龙头企业和本地化运营团队为主，整合周边资源，在旅游目的地的准入圈层构建本地全员营销体系，以开放的格局全面对接互联网在线分销渠道，充分利用互联网媒体营销技术，构建景区自己的行业大数据圈层，进一步反哺景区的服务与营销，以此将景区、游客、当地居民、供应商、政府等紧密联合，构建一个可持续发展的全域旅游生态圈。目前已通过直接提供服务或投资参股运营的形式为西湖、千岛湖、黄果树、华山、敦煌、蓬莱等30多个旅游目的地构建了LOTS平台。"},
{"company_url": "http://jobs.51job.com/all/co370025.html", "company_name": "浙江远传信息技术股份有限公司", "company_address": "杭州市滨江区信诚路857号世茂中心23楼(邮编：310000)", "company_info": "浙江远传信息技术股份有限公司（股票简称：远传技术，股票代码：834841）是领先的客户服务综合解决方案提供商。公司成立于2004年，致力于提供软件、集成、咨询及BPO外包运营等产品及服务，并结合“互联网+”战略提供行业解决方案，业务涵盖客户服务全产业链。公司始终坚持以客户价值为己任，在云计算、大数据、物联网、人工智能等新技术应用研发方面不断推陈出新，是国家规划布局内重点软件企业、国家高新技术企业、双软企业，并且通过CMMI4级、ISO9001质量管理体系和ISO27001信息安全管理体系认证。公司目前拥有杭州、上海、深圳三大研发中心，并在北京、上海、广州、深圳、成都、南宁、西安等地设立了分公司和办事处。服务的客户涵盖了运营商、金融保险、电力能源、航空物流、制造业、电商、房产物业等行业领域的大型龙头企业，如中国移动、中国电信、中国联通、中国银行、交通银行、浦发银行、中国人保、国家电网、国际航空、南方航空、DHL、老板电器、松下电器、淘宝网、支付宝、绿城集团等。同时，正在通过云服务将行业专业经验向拥有海量潜在客户服务需求的中小企业传递。当前，移动互联、大数据、云计算、人工智能、AR、VR、MR，生物技术……的交织融合，改变了客户交互的方式、能力与体验，给现有服务模式带来了巨大的冲击，使得服务呈现出灿烂的“新知态”。服务已成为企业最具价值的入口，是企业傲视天下的力量源泉！在服务领域金融、物业、医疗、酒店、餐饮等将蜕变为崭新的产业，智能产业正在带动社会生活的升级和变迁，人类生活进入智能化时代！公司凭借对行业的深刻理解，着力建设集销售、服务、运营为一体的移动化、智能化的服务平台，并最终构建开放的企业级服务生态圈。初心不忘，匠心独具。公司将始终以“创造美好的客户体验”为使命，在即将到来的万物互联的时代，打造智能客服新生态，让您的生活更美好！"},
{"company_url": "http://jobs.51job.com/all/co4802000.html", "company_name": "杭州华信智原教育科技有限公司", "company_address": "下沙新加坡科技园4幢6层(邮编：310000)", "company_info": "杭州华信智原教育科技有限公司位于杭州经济技术开发区(江干区下沙)的中心地带新加坡科技园4栋6楼，1500平方现代化办公环境，舒适优雅。公司成立于2005年，总部位于北京海淀中关村高新技术开发区,是微软公司、红帽公司的合作供应商。是集软件开发服务外包、企业服务咨询、就业实训基地建设于一体的技术型企业。公司多年来专注于软件外包、大型行业解决方案的技术咨询服务、高端人才培养等领域。公司成立以来，承担了多项国家相关部委和行业委托的专项工程，在软件工程师培养、软件外包方面积累了丰富的经验。三大主营业务：软件服务外包、企业服务咨询软件外包事业部、研发事业部：该部门是公司近几年发展较快的业务，在软件外包业务领域积累了一定的经验，4年来专注于金融服务、电信工程、电子商务、通信等领域项目外包业务，目前与包括NTTData、神州数码、长城软件、东软、华胜天成、宇信易诚、中软国际、乐视网等公司在内国内外著名企业建立了稳固的合作，成为客户信赖的IT服务提供商和战略合作伙伴。该部门的建立，与公司职业培训事业部形成了良好互动。企业服务事业部：公司为北京软件人才公共服务平台的建设承担单位，长期面向国内软件与信息服务业企业提供包括IT管理咨询、企业内训、知识产权代理、双软认定代理、高新技术企业代理等服务。目前公司已经开展的项目包括：护航者企业管家系列服务、企业人力资源能力学历提升业务、北京软件-名人大讲堂系列高端活动，总裁研讨班、战略性新兴产业系列技术培训、企业高管国际交流活动等业务。客户包括：神州数码网络、新浪、同方威视、四维图新、超图、东软、信必优、新思等。IT职业培训事业部：为公司最早开展的业务领域，至今已有8年的业务经历，承担了多项***、行业级的培训项目。主要业务领域为软件工程师的技术培训，包括了Java、.NET、PHP、软件测试、网站开发、手机应用开发等技术课程，先后在北京、杭州、天津、武汉、长沙、南京、合肥等20个省会及国内重要城市，开设分公司，业务范围不断扩大。与全国近200所高校建立的密切的大学生实训就业合作关系，公司每年的培训规模在1000人左右。荣誉资质（节选）：中国互联网协会理事中国软件行业协会会员北京软件行业协会常务理事浙江省软件协会会员杭州市电子商务协会会员杭州市云计算与大数据协会会员中国软件行业协会、科技部火炬中心、中国国际人才交流基金会共同批准的“中国软件专业人才培养工程”全国运营管理和服务提供商。"},
{"company_url": "http://jobs.51job.com/all/co2557268.html", "company_name": "杭州百草味公司", "company_address": "杭州市江干区杭州市下沙开发区高科技孵化器2号楼9楼A-B区(邮编：310018)", "company_info": "我们是做什么的？百草味坐落于风景秀丽的东方休闲之都杭州，是一家以休闲食品生产、b2c经营模式为一体的互联网新型企业。经过10年的积累成长，目前公司分设杭州郝姆斯食品有限公司、杭州百草味企业管理咨询有限公司、杭州淘道科技有限公司，并正在筹划设立集团公司。到2015年底员工人数达到2000多名。公司产品线覆盖坚果、水果干、糕点、肉干肉脯、花茶等5大系列200多个单品，在互联网休闲食品行业中排名第一。公司在发挥互联网优势的同时借助传统线下优势，连续3年保持300%的年增长率，2015年销售额突破20亿元。互联网+新模式：APP:作为近两年快速崛起的互联网零食类电商品牌，百草味积累了近2000w的线上会员资源，新的业务欲通过互联网创新思维为消费者打造一个全新感官的及消费服务为一体的食品垂直类APP。跨境电商:百草味依托30W+全球华侨资源及千万用户积累，顺应用户需求开拓跨境电商业务，打造舌尖上的联合国，环球美食嘉年华。其他重要事件：为了将网络购物体检达到极致，公司已与圆通、申通、韵达、ems形成战略合作，年包裹投送量高达4000多万个。公司已完成a轮融资，获得政府主权基金2亿元。2014年5月公司独创“5.17网络吃货节”，获得香港tvb影视明星及浙江卫视10多位一线主持人鼎力支持，实现全网销售第一。我们特为您准备：（1）完善的培训体系：岗前应知应会、岗中技能应用、岗位发展等阶段培训。（2）宽阔的职业发展路径：根据您的特质为您定置专业与管理的“y”字型晋升双通道。（3）有竞争力的薪酬：行业75分位水平及富有挑战的薪酬宽带。（4）公司目前正在筹划上市前股改方案，将为管理层提供股权激励。（5）精彩的文化活动：特定节假日、员工聚餐、生日会、年会、旅游等活动。我们诚邀您加入百草味大家庭，实现您和百草味共同的美好前景！"},
{"company_url": "http://jobs.51job.com/all/co3798490.html", "company_name": "宁波博赢环深互联网科技有限公司", "company_address": "鄞州区学士路655号E栋1307室(邮编：315100)", "company_info": "Who？我们是一群怀揣互联网梦想的年轻人，我们是博赢环深的缔造者，我们有着一个响亮的名字1307伐木累。欲知我们，请登录http://www.boingpay.com/Where？左公园右水街，中间坐着个广阔的孵化园，我们在E栋1307等着你！What?宁波博赢环深互联网科技有限公司是一家专业从事支付技术应用开发、大数据服务的互联网高科技企业。在互联网电商和第三方支付领域深耕多年且拥有较多知名成功案例，公司以人为本，技术为核心，拥有专业从事软件开发和全渠道支付技术风险控制团队，核心成员来自新浪、京东、亚信科技、中国电信、翼支付、通联支付等，具有雄厚的技术研发和服务实力。When20150918我们扬帆起航，我们一起走过了艰苦的岁月，我们正行走在阳光大道，我们必将迎来属于我们的明天。只要你热爱工作、热爱生活，只要你怀揣梦想，那么请加入我们1307伐木累！Why？我们已经汇聚来自新浪、京东、亚信科技、中国电信、翼支付、通联支付等公司的人才，我们具有雄厚的技术研发和服务实力。只要你热爱移动互联网，只要你想在宁波体验北上广的创业氛围，那么欢迎加入我们1307伐木累！"},
{"company_url": "http://jobs.51job.com/all/co123291.html", "company_name": "浙江核新同花顺网络信息股份有限公司", "company_address": "杭州市余杭区荆长大道同顺路18号同花顺大楼(邮编：310012)", "company_info": "浙江核新同花顺网络信息股份有限公司成立于1995年，是中国证券信息服务业的第一家上市公司（股票代码300033，股票简称：同花顺），目前有员工2000余人。互联网金融信息行业是极具发展潜力的行业，这个行业汇聚了全国各种顶尖人才。同花顺经过十五年坚持不懈和专注发展，造就了最有影响力的行业龙头地位！公司具有行业最为齐全的产品线，在国内证券交易系统市场占有率高达90%；“同花顺金融服务网”已有过亿的注册用户；每日使用“同花顺行情客户端”的用户多达数百万；2003年自主研发的手机证券交易系统，是业内最早、技术最为领先，并唯一与中国移动、中国联通、中国电信三大运营商建立起全面合作关系的手机金融信息服务提供商。同花顺有激情、平等、开放的创业团队，有完善的职业发展和晋升体系，有竞争力的薪资福利体系，有丰富多彩的员工活动在这里，您可与志同道合的同事们共同探索新技术，共同推动证券投资新模式。如果您有激情，您有梦想，您有强烈的进取心就请加入我们，一起赢现在！赢未来！我们热忱欢迎您的加盟！公司招聘官方微博欢迎大家关注，会及时发布各种招聘信息：http://weibo.com/u/2787146331更多招聘职位信息，请登录http://job.10jqka.com.cn"},
{"company_url": "http://jobs.51job.com/all/co3605406.html", "company_name": "有贝网络科技（杭州）有限公司", "company_address": "杭州市滨江区越达巷79号(邮编：310051)", "company_info": "有贝网络科技(杭州)有限公司（简称“有贝”）是一家以大数据智能风控技术为核心的互联网技术服务平台企业，通过平台的互联网营销资源整合服务，客户身份统一认证服务，大数据反欺诈风险控制服务以及基于客户画像的信用分析服务，向银行、互联网小贷公司等持牌金融机构推荐丰富的、优质的、低成本的客户资源。帮助平台上的金融服务商们降低获客营销成本，降低业务运营成本，降低风险坏账成本。通过平台联合多家银行、互联网小贷公司等持牌金融机构，为消费者提供一站式优质的金融服务，培养消费者养成良好的信用习惯。有贝愿景：成为值得信赖的大数据智能风控技术服务商。在有贝，我们尊重每一位员工，坚持以下的企业价值观：客户第一：永远以客户为中心，不断为客户创造更大的客户价值及更优的客户体验。激情敬业：始终以结果为导向，永远追求卓越。团结协作：相互信任，相互包容，成就他人，成就团队。"},
{"company_url": "http://jobs.51job.com/all/co3426447.html", "company_name": "浙江智慧车联网有限公司", "company_address": "金华市四联路398号金华网络经济中心8楼(邮编：321000)", "company_info": "浙江智慧车联网有限公司（以下简称“公司”），是航天科技控股集团股份有限公司（以下简称“航天科技”）控股的子公司，注册地浙江金华，在金华市和杭州市两地办公。公司承担了航天科技在车联网产业领域先行探索的职责，积极开展新技术、新产品和新应用的尝试，引入各项车联网增值服务，对车联网大数据进行深度挖掘，在取得成功后全面推广。公司同时承担浙江省“智慧城市建设示范试点”之一的“智慧车联网”项目的试点建设运营，开展包括北斗／GPS位置监控在内的传统车联网运营服务。"},
{"company_url": "http://jobs.51job.com/all/co4717550.html", "company_name": "浙江综合交通大数据中心有限公司", "company_address": "杭州市建国北路707号星汇大厦(邮编：310000)", "company_info": "浙江综合交通大数据中心有限公司（简称：大数据中心）成立于2017年中旬，具体承担全省综合交通信息资源管理服务任务。参与综合交通信息化融合发展建设，支撑交通云平台正常运作。公司秉持着“统筹协调，合作推进、融合共享、互利共赢、开放创新、先行先试、安全有序，规范可靠”为原则，以“互联网+交通运输”协同发展为主攻方向，健全数据融合共享体系，推进交通智能网建设从而推动交通信息产业化发展。大数据中心是一家年轻的公司，年轻就意味着面临机遇、挑战和希望，诚邀大家加入，谢谢"},
{"company_url": "http://jobs.51job.com/all/co3998300.html", "company_name": "上海安能聚创供应链管理有限公司", "company_address": "杭州市萧山区通惠北路1515号恒源国际财富中心(邮编：310000)", "company_info": "安能定位于5公斤以上（包含5公斤）的零担货运领域，始于2010年6月1日，安能整合传统物流专线、零担快运网络和信息技术平台，创造新的颠覆性商业模式致力打造中国最大的零担快运加盟网络平台。截止目前，配送网络已覆盖全国98%GDP区域。已在全国建立170多个分拨中心，拥有27000多名员工和10000多家认证加盟商和合作伙伴,全国转运中心运营场地总面积达100多万平米，运输车线达2000余条，服务于全国31多个省市、1000多个市县（区）。公司始终以客户为中心持续创新，始终坚持加盟网点建设的优化管理、自购进口车辆、搭建最优线路，优化运力成本。为客户提供“安全、准时、服务、经济”的公路快运服务体验，助力客户创造最大的价值。五年来，安能引进全球顶尖投资公司，正式迈入资本化发展阶段。多家投资机构的资金注入，助力安能成为中国最大的零担快运加盟网络。1、2013年1月18日，安能获得红杉资本A轮投资；2、2013年12月31日，安能获得华平资本B轮投资；3、2014年6月29日，安能获得华平投资集团追加投资5000万美元；4、2015年6月28日，安能集团D轮获1.7亿美元融资，凯雷高盛华兴联合投资。荣誉◆安能荣获2012年上海现代物流高峰论坛“重点推荐企业奖”◆安能集团总裁秦兴华荣获“2013年度中国新锐创业家奖”◆安能荣获“2012-2013年度中国电商物流大奖”◆安能荣获“2013年中国海峡两岸十大最具成长性物流企业”◆安能荣获“2013年度运输过程透明管理标杆企业奖章”◆安能荣获“2014年度华人企业领袖***颠覆奖”◆安能荣获“2015年上海最具发展潜力新服务企业50强，物流业第一名”◆安能荣获“2015中国物流杰出企业“、”2015中国物流创新奖”荣誉称号"},
{"company_url": "http://jobs.51job.com/all/co3910255.html", "company_name": "浙江科发资本管理有限公司", "company_address": "庆春路38号金龙财富中心15楼(邮编：310002)", "company_info": "公司投资管理团队大部分来自国内最早从事投资行业的专家，是国内最优秀的投资经理团队之一，是中国股权投资、创业投资的先驱者和探索者。在股权投资领域取得过傲人业绩，团队投资成功上市的企业多达数十家。公司秉承“稳健、和谐、创新、发展”的投资理念，充分发挥各种资源优势，广开渠道、锐意进取、科学运作、谨慎决策。并通过提供全方位增值服务，切实提升企业价值，培植一批在国内外上市的企业，真正实现科技成果与投资资本的无缝对接。/公司被浙江省国际金融学会选为“浙江金融投资创新企业培训基地”公司为浙江省国际金融学会副会长单位。公司为浙江省创业风险投资行业协会副会长单位。公司多次被评为“浙江省优秀创投机构十强”、“浙江省金融投资明星企业”及“浙江省中小企业十佳投资机构”。"},
{"company_url": "http://jobs.51job.com/all/co2712930.html", "company_name": "浙江稠州商业银行股份有限公司", "company_address": "杭州市上城区望潮路158号稠银大厦(邮编：310016)", "company_info": "浙江稠州商业银行初创于1987年6月，前身为义乌稠州城市信用社。2006年8月，经中国银监会批准，改建为浙江稠州商业银行，目前注册资本人民币15.32亿元。经过二十多年长足发展，我行已全面进入长三角经济圈的核心区域，口碑和影响进一步提升。截至2013年末，全行资产总额已达1063.42亿元，并在上海、浙江、江苏、福建等地设立分支机构80家，在江西吉安、浙江岱山和普陀、重庆北碚和忠县、广州花都、江苏东台、四川龙泉驿、云南安宁等地发起设立了9家村镇银行，机构网点遍布全国9个省（直辖市）。2013年全行实现利润总额15.34亿元。近五年来，我行业绩发展迅速，利润额年均增长43.43%，纳税额年均增长39.89%。二十多年来，我行始终坚持“支持中小、服务个私”的市场定位，按照“依托市场，跟随市场，服务市场”的思路，以“中小企业的成长伙伴，个体商户的创业朋友”为经营理念，全力打造“市场银行”品牌。目前，我行已初步构建以“市场通”、“e市通”、“国际通”、“如意财富”为主体，涵盖融资、结算、理财、投资、外汇等较为全面的产品和服务体系，能有效满足客户的多样化金融服务需求。其中，“国际通”品牌为客户提供贸易融资、即期代客外汇买卖、远期结售汇、全额到账等高效、快速的全球贸易、结算金融服务；“e市通”电子银行品牌以银行卡为基础媒介，依托网上银行、手机银行、电话银行、自助银行、pos等平台，为客户提供全面的电子金融服务；“如意财富”财富管理品牌包括“财丰理财”、“财睿理财”、“财赢理财”、“如意宝”四个系列的人民币理财产品，以及“财运金”个人贵金属交易、基金代销和保险代理业务等；“市场通”专注于市场商户和小微企业综合金融服务，目前已累计发放贷款11.27万笔、金额1032亿元，平均单笔贷款金额约92万元，支持24000余户市场商户创业和成长，荣获《银行家》杂志2013年度“十佳金融产品创新奖”。经过多年的专心经营，浙江稠州商业银行已形成具有自身特色的中小企业、个体商户服务模式，在赢得广大客户满意信赖的同时，也获得了公众和业内的高度关注与评价。2011年，我行“地缘信贷”模式成为中宣部选定的全国重点宣传推广典型，新华社、人民日报、中央人民广播电台、经济日报、光明日报等中央媒体对相关做法进行了集中报道。我行相继荣获“全国支持中小企业发展十佳商业银行”、“中国城商行十大最具竞争力品牌”等殊荣；2010年本行“小企业融资服务”荣获“浙江服务名牌”称号，成为全省首个银行业服务名牌产品；2008-2011年连续四年在《银行家》杂志“中国商业银行竞争力排名”中跻身全国城市商业银行十佳。在“中国年度***雇主（2011）”评选中本行荣获年度华东区***雇主称号。2013年，本行还获评《银行家》“2012年度***小微企业金融服务城市商业银行”、《当代金融家》“2012年度***中小企业服务奖”，在英国《银行家》杂志公布的“2013年全球银行1000强”榜单中，我行列全球银行第559位，列国内银行排名第52位，按全球银行资本利润率排名我行列第315位。来自市场，更懂市场。我们是一家来自市场的银行，我们将以“更懂市场”为目标，更进一步地了解市场经营户与小微企业金融服务需求，为客户提供更贴心、更周到、更便捷的服务。"},
{"company_url": "http://jobs.51job.com/all/co3392168.html", "company_name": "浙江省国际交流实业公司", "company_address": "天目山路181号天际大厦16楼(邮编：310007)", "company_info": "浙江省对外服务公司猎头部创建于1984年是全省最具影响力的综合性涉外服务企业注册资金1000万元人民币、年营业额超亿元公司拥有MBA、高级人力资源管理师、高级培训师、注册会计师、涉外律师、教育顾问及各类外语人才1987年成立以来，先后为诺基亚、摩托罗拉、爱立信、惠普、可口可乐、ABB、LG电子、戴尔计算机等数百家外国企业及外商投资企业提供了以外企全程人事代理、外企人才招聘中介和外企定向人力资源培训的专业人力资源服务。随着公司外企人力资源服务业务的不断发展，诚邀符合下列条件的人才加盟。锐意进取，共创美好未来！其人才中介部主要从事中高级人才访寻（猎头）；职业生涯发展与职业咨询；人力资源管理咨询；企业临时性用工服务等业务。公司一贯致力于为客户提供专业化的人力资源配置服务和全面的解决方案。"},
{"company_url": "http://jobs.51job.com/all/co3905687.html", "company_name": "浙江省邮电工程建设有限公司", "company_address": "杭州市凯旋路170号(邮编：310020)", "company_info": "中国通信服务浙江工程工程公司暨浙江省邮电工程建设有限公司(原浙江省邮电建设工程局)始建于1959年，是浙江省w实力较强省内较早的一家“通信工程施工总承包壹级”施工企业，具有“通信信息网络系统集成甲级”企业资质、建筑智能化工程专业承包壹级、中华人民共和国对外经济合作经营资格证书、电子通信广电行业通信工程类设计乙级资质和《质量、环境、职业健康三合一管理体系认证证书》，是国家信息产业部审核通过的通信建设项目招标代理机构甲级资质单位。公司具备通信工程项目总承包实施能力（TK），能够为各大通信运营商、通信设备制造商及楼宇智能化建设提供全方位、多元化服务，是一家集设计、施工、维护、研发、产品生产为一体的综合性通信工程服务企业。公司主要业务包括交换、传输、宽带信息网络、智能系统集成、移动通信、微波通信、通信变配电、铁塔桅杆等设备的勘测设计、施工安装、调试开通，以及通信光缆、通信电缆、通信管道（含非开挖）、机房整治等。公司在浙江省工商行政管理局登记注册，注册资金21262.58万元人民币（其中2008年增资2000万人民币），是具有独立法人地位的国有上市企业。（详见公司网站：http://www.zjptcc,com)"},
{"company_url": "http://jobs.51job.com/all/co4372959.html", "company_name": "杭州数美科技有限公司", "company_address": "杭州市西湖区云栖小镇山景路中大银座3栋(邮编：310000)", "company_info": "杭州数美科技有限公司总部位于杭州，是阿里云和数梦工场核心合作伙伴，是专业的云和大数据软件服务提供商，专注于云和大数据的软件开发和服务。利基的行业IT+搜索，是信息索取的变革；IT+新闻，是门户模式的崛起；IT+熟人，是社交网络的蓬勃；SO，IT+大数据，必将掀起一丢丢的波澜！有范儿的公司处于行业风口浪尖的工作挑战，您将看的更远！强大的阿里云资源支持，您的努力将为亿万用户带来新体验！优秀的团队与您共事，您可以做得更好！严谨、创新、工匠精神的文化，您将拥有充实有趣的工作！有点NB的团队优秀的专业功底。拥抱变化、强大的自我管理能力。严谨、创新、精雕细琢的钻研精神。"},
{"company_url": "http://jobs.51job.com/all/co2616858.html", "company_name": "深圳市赢时胜信息技术股份有限公司上海分公司", "company_address": "峨山路91弄20号陆家嘴软件园9号楼南塔3楼(邮编：200127)", "company_info": "深圳市赢时胜信息技术股份有限公司，创业板上市公司，股票简称：赢时胜，股票代码：300377我们的目标：成为中国金融证券行业软件服务商的领跑者。公司资质：公司被国家发改委、工业和信息化部、财政部、商务部、国家税务总局联合认定为国家规划布局内重点软件企业，是深圳市首批***高新技术企业、深圳市重点软件企业、广东省诚信示范企业。公司2009通过了CMMI3级认证，2011年通过了ISO9001质量管理体系认证。公司的核算估值、资产托管、QDII资产管理等一系列软件产品先后在中国国际软件博览会中获得“中国软件金奖”。我们的价值观：创造健康丰盛的人生。我们坚持“人才是赢时胜的第一资源”，我们倡导“创造健康丰盛的人生”，追求有兴趣的工作、志同道合的同事、身心健康的体魄、开放乐观的心态、积极进取的精神，我们认为，工作不仅仅是谋生的手段，工作本身应该能够给我们带来快乐和成就感。我们追求的目标是实现公司价值与员工个人价值共同升值。深圳市赢时胜信息技术股份有限公司是国内知名的金融行业系统解决方案供应商，总部位于深圳，目前在北京、上海、成都、长沙均设有分公司。公司自成立以来，赢时胜一直紧随金融行业的发展，专注于金融行业信息系统的研究、开发及服务。公司目前拥有300多家各类金融行业客户，公司客户涵盖银行、基金公司、证券公司、保险公司、信托公司、财务管理公司、全国社保等。公司目前主要专注于金融机构资产管理和资产托管业务系统的应用软件及服务，在国内市场占有率在九十左右。随着金融创新发展和大资管时代的到来，公司凭借十余年来积累的丰富行业经验、人才优势、品牌优势，公司业务发展市场空间广阔，发展潜力巨大，近年来持续快速增长，公司上市后，积极布局互联网金融，将投资建设互联网金融大数据中心、互联网金融产品服务平台、大型金融机构云服务平台，公司科技金融的发展战略如虎添翼，公司是一个极具成长性的上市公司，同时也为公司员工的个人成长与事业发展提供了很好的发展平台。赢时胜将以专业的团队、先进的产品，结合国际金融软件业务和技术发展的新趋势，帮助我们的客户在激烈的竞争中处于领先的地位。赢时胜是一个富有理想和激情的年轻团队，充满着追求创新的进取精神和蓬勃向上的朝气。作为一个正处于快速成长中的高新科技企业，正需要充满朝气的赢时胜人把智慧、活力和创新都凝集在公司的产品、精神和信誉中，使公司赢得越来越多客户的信赖。欲了解更详细的信息，欢迎访问我公司网址：http://www.ysstech.com上班地点：北京（白桥大街15号嘉禾国信大厦）、上海（浦东陆家嘴软件园附近）、深圳（南山区智慧广场）"},
{"company_url": "http://jobs.51job.com/all/co4757863.html", "company_name": "浙江伍垒新材料集团有限公司", "company_address": "杭州市学院路28号德力西大厦1号楼2502室(邮编：310011)", "company_info": "浙江五垒新材料有限公司【浙江伍垒新材料控股集团有限公司（筹）】注册资金2亿元，总部位于杭州，在北京、上海均设有分公司。公司专注于基础建材，优造建材产业链，领航建材产融保作合作领域；以砂石矿山投资、开发为主，坚持绿色发展、创新驱动，实施矿山智能开发，将互联网技术与生产运营过程控制深度融合，打造砂石骨料生态圈，将砂石骨料电商、智慧物流、供应链仓储、供应链金融等升级为现代服务业，为伍垒自身服务的同时，也为其他企业服务，推进砂石骨头行业转型升级；积极响应国家“绿色环保节能”号召，在河北、湖南、广西、西安、浙江、贵州、安徽等七个省市建设10个大型砂石骨料矿山，坚持先予后取，把国际一流骨料开采加工工艺、技术、装备和管理带到所在区域，提高所区域砂石骨料工业整体水平；积极推区域整合工作，参与区域整合并购、市场协调、大小矿对接、市场细分等工作，坚决关闭无证非法开采，与同行一起提升行业效益。公司发展理念：绿色发展，做大自然的搬运工"},
{"company_url": "http://jobs.51job.com/all/co3299438.html", "company_name": "环球黑卡", "company_address": "杭州市滨江区长河街道江南大道618号东冠大厦12层(邮编：310051)", "company_info": "杭州冒险元素网络技术有限公司前身为盈利四年多的电商平台，专注移动互联网领域，立项开发，目前专注打造国内领先会籍服务品牌——环球黑卡（明星会员郭敬明、郑恺加持）／BAT团队／知名投资财团联合注资---------------------------------------------------------截止到2015年3月，已顺利完成3轮融资，且目前属于盈利状态目前公司员工达200多人，且核心团队成员多为来自阿里、网易、百度、华为、新浪、微软、奥美、灵智等知名企业的精英人才，也不乏英国、日本、意大利留学归国的高材生-----------------------------------------------------------在这里你能和业内顶尖的能人们一起共事你的工作成果能影响全世界人们的生活方式在这里，与价值理念相符的人一起共事，互相学习心怀梦想，特立独行，让少数人优先享用世界----------------------------------------------------------薪资福利：除高于行业的薪资外，还有各种人性化的福利待遇：-上下班不打卡-五险一金、年终奖、奖金、双休、法定假日、假日礼物、带薪年假-1年1到2次不设限调薪-1年1次期权奖励-满1年每月给父母发200工资-满1年每月发100工龄奖，满2年每月发200，依次往上叠加-每月1次部门团建-每季度公司团建，outing漂流、CS欢乐，轰趴，露营，旅游等等超酷团建项目-意想不到的节假日惊喜，生日礼物-免费购书无上限，officelibrary随分享-全员享受上门按摩服务-千元豪华体检套餐-每月免费去电影院观看最新电影-零食无限供应，蓝山咖啡无限畅饮地址：杭州市滨江区滨盛路1507号天恒大厦1楼-----------------------------------------------------------生命太短没有时间留给遗憾纪念生命最好的方式就是怀揣信仰，一直在路上别被平凡淹没Lifeisshort.Notimetoregret.Thebestwaytocommemoratelifeistokeeprunningwithfaith.Becomeextraordinary."},
{"company_url": "http://jobs.51job.com/all/co3843109.html", "company_name": "传智播客教育集团杭州分校", "company_address": "浙江省杭州市经济开发区学源街1158—1号（文盛大楼）(邮编：310000)", "company_info": "传智播客成立于2006年5月，是一家专注于IT培训的职业教育集团，企业现有员工1200余人。传智播客肩负着“为莘莘学子改变命运而讲课，为千万学生少走弯路而著书”的办学使命，现已向社会输送软件人才10万余人，出版书籍30多本，自主研发多媒体教程100余套，发表各类技术文章数百篇。凭借多年在IT培训业的专注和积累，传智播客已成为IT培训界的领航者和业界标杆。目前传智播客开设有：Java、C++、PHP、iOS、UI设计、Android、游戏开发、网络营销、前端与移动开发等10余种学科，囊括了前端、终端、设计、移动开发等领域。在国内已开设11家分校，包括：北京总部、上海分校、广州分校、深圳分校、武汉分校、郑州分校、西安分校、哈尔滨分校、长沙分校、济南分校、重庆分校等。传智播客将始终贯彻“务实、质量、创新、分享、专注、责任”的核心价值观，以“改变中国教育现状，让教育回归本源”为终极目标，建设成为中国一流的综合性职业教育集团。目前传智播客正以150%的速度发展，需要大量管理和技术人才，我们期待有更多有识之士加入，共同为改变中国IT教育而努力！"},
{"company_url": "http://jobs.51job.com/all/co187483.html", "company_name": "浙江浙大网新中研软件有限公司", "company_address": "杭州市西湖区苏嘉路567号创美华彩国际2幢8楼(邮编：310030)", "company_info": "浙江浙大网新中研软件有限公司成立于2002年4月，由上市公司浙大网新（上交所600797）投资创办，注册资金人民币壹仟万元整，是一家行业应用解决方案供应商。公司凭借雄厚的技术实力和在工商领域丰富的业务经验，公司已成功开发了市场准入、经济户口、信用评价、业务监管等应用系统，并成为浙江省工商局少数的软件总开发商和总监理之一。通过多年来对浙江省工商系统信息化建设的全面服务，公司已确立了在工商信息化领域的行业领先地位。从全省工商信息化总体规划，到各子系统项目分解实施，直至多层次系统服务，公司一直都致力于参与和实践，且积极发挥应有的作用，取得了令客户满意的效果。并且，公司还积极参与国家工商总局信用数据标准制定，企业信用数据标准符合国家工商总局的规范，为全国工商系统信息化建设发挥了重要作用。我们处在发展的过程中，这也同时意味着这里有更多有前景的职位供您施展。目前，我们已和多个省一级工商行政管理局建立了合作，为满足这些项目的需要，并进一步提高我们在专业领域的竞争力，我们邀请有才之士加盟我们的团队。请将您的应聘材料通过电子邮件发送给我们，我们将和您联系确定面谈时间。注：应聘简历请不要用以附件发送，请直接写文本发送。"},
{"company_url": "http://jobs.51job.com/all/co3801871.html", "company_name": "浙江非线信息科技有限公司", "company_address": "杭州万塘路30号高新东方科技园14幢1楼1401室(邮编：310012)", "company_info": "浙江非线信息科技有限公司注册资金2000万，是一家专业从事政务大数据、企业大数据、“互联网+”产品（“驴宝宝”智能防盗仪）运营的高科技企业。公司以大数据为核心，研发了大数据管理平台、领导决策分析系统、电子档案管理系统、驴宝宝互联网+平台等10余项产品，积累了11项知识产权和专利技术，在智慧交通、智慧城市领域完成了众多成功案例。公司网站：www.fline88.com公司成立以来，已经承接了多个智慧城市类的重大项目，致力打造成国内知名的为政府服务、为企事业服务、为老百姓服务的“互联网+”企业。我们与国家测绘局、北京工业大学、浙江省工商局、浙江省政府、浙江省商务厅、拱墅区纪委、绍兴交警、绍兴城投、绍兴交通、浙江大华技术股份、浙江公众信产、中国移动、中华保险、嵊州市公安局等有密切的合作关系。非线为您提供：---腾飞中的事业平台和广阔的发展空间非线为每位新入职的员工提供专业化的技能培训，手把手教你掌握互联技能，与80后90后一起学习成长；---快乐温馨的团队氛围每天一起分享快乐、压力、激情和成长，关注你成长的每一步！---个性化的福利待遇：1、五险一金：住房公积金、养老保险、医疗保险、失业保险、工伤保险、生育保险；2、晋升加薪：每年一次3、员工活动：旅游经费，外出活动Outing4、其他福利：餐补交通话补、节日福利、生日福利、每年一次的免费体检。根据单位效益享受年终奖。"},
{"company_url": "http://jobs.51job.com/all/co2420962.html", "company_name": "杭州远致通信技术有限公司", "company_address": "滨江区江汉路1785号双城国际(邮编：310007)", "company_info": "杭州远致通信技术有限公司是高科技企业，公司注册资金300万元，致力于通信行业的设备提供、系统研发、技术服务与项目运营工作，与移动，联通，电信等多家通信运营商有着紧密的合作关系。公司自成立以来，专注于移动通信网规网优技术等为代表的核心技术研究，取得了显著的成绩。公司紧跟移动通信发展潮流，不断创新，拥有技术精湛的精英团队在移动公司驻点工作。公司致力于人才的培养，创造完善的晋升空间，优厚的薪酬福利制度。竭诚欢迎广大优秀人才的加入。展望未来，在社会各界的广泛关注和大力支持下，远致通信将坚持以市场需求为导向，以为客户创造价值为关注点，秉承专业化和国际化的经营理念，坚持自主创新，倡导和谐发展，一如既往地为发展中国民族移动通信产业而努力，力争成为全国最优秀的无线网络优化覆盖产品和服务供应商。"},
{"company_url": "http://jobs.51job.com/all/co2768921.html", "company_name": "浙江京图科技有限公司", "company_address": "杭州市拱墅区湖州街29号时瑞大厦B710室(邮编：310011)", "company_info": "浙江京图科技有限公司(简称“京图科技”）成立于2011年10月。公司总部位于杭州，在北京、福州、上海等地设有分支机构。京图崇尚“专注、专业、专家”的经营理念，专注于为国内文档影像行业客户提供软件研发、IT基础架构运维服务、系统集成和BPO服务。公司属于创业型企业，创业团队汇集IT、管理、咨询等各行业精英，拥有丰富的行业管理、咨询、IT建设经验，公司已形成了以综合档案管理、业务档案管理、内容管理、风险管理、ERP实施、SOA咨询、企业应用整合为核心的一系列软件产品和行业解决方案。公司获得多项软件产品著作权，通过ISO9000认证和浙江省双软企业认证。"},
{"company_url": "http://jobs.51job.com/all/co3900386.html", "company_name": "杭州尊兴网络科技有限公司", "company_address": "杭州市西湖区文三路478号华星时代广场A座1103-1106室(邮编：310012)", "company_info": "当下实体零售面临前所未有的挑战，传统的会员系统已无法满足现有的客户需求；大数据遇上零售，新的机遇已悄然降临。GIC系统以微信服务号作为与顾客建立连接的沟通媒介，帮助传统连锁零售品牌商与顾客建立强关系。同时，通过微信企业号帮助店长实现更高效便捷的会员营销，从而实现品牌的精细化会员关系管理。达摩网络成立于2015年2月，总部位于杭州。是一家全渠道数字化经营服务系统解决方案供应商。旗下核心产品GIC是集会员管理、员工管理、商品管理，数据分析于一体的全新客户管理系统。以数据分析、用户画像等功能来实现智能管理，用数据化、自动化、智能化的企业管理精髓，武装实体零售业，助力企业打破行业壁垒，建立新的线下零售营销新体系。实体零售企业可实现智能营销、快速点评，让品牌企业获得更全面的市场视图，让线下零售环境变得更可追踪，以全新的方式让消费者成为驱动商业目标的核心力量，加速传统品牌企业新零售升级。目前，达摩有50人研发团队，30人运营团队，80家品牌客户，3万家上线门店，15万名导购APP用户，1300万的服务会员。在这里我们有：一群没***自称高颜值的可爱同事，带你***再带你飞，各种美食，电影观影等福利，各种团建活动，有调戏与被调戏机会，我们的产品也在稳步发展，但我们缺人!正所谓缺了你，赢了世界又如何！万事俱备，只差你。"},
{"company_url": "http://jobs.51job.com/all/co2719602.html", "company_name": "杭州思锐信息技术股份有限公司", "company_address": "杭州市苏嘉路华彩国际六幢11楼(邮编：331003)", "company_info": "杭州思锐信息技术股份有限公司成立于2000年，一直专业致力于智慧养老、民生信息化的研发、应用及服务，注册资金647.0588万，拥有超过1000方的自有产权写字楼，是我国养老、民生信息化领域最具实力的公司之一。2015年公司获得千万级的战略投资，2016年登陆新三板挂牌（证券代码836063），思锐公司借助资本的力量会进一步巩固和加强在智慧养老及民生信息化领域的领先地位，持续成为行业领导者。公司是浙江省高新技术企业、浙江省软件企业，多次承担国家科技部、省市各级科技项目。公司获得计算机信息系统集成企业资质，通过软件能力成熟度评估三级、信息安全管理体系和ISO9001：2000认证。公司拥有养老综合平台、民政综合平台等系列化产品，产品全部具有自主知识产权，获得著作权过百个。公司目前在养老及民政领域具有很高的市场占有率，公司以浙江为中心，业务辐射到江苏、福建、山东、湖北、湖南、四川、辽宁、青海等全国其他省份。"},
{"company_url": "http://jobs.51job.com/all/co4743123.html", "company_name": "杭州成歌科技有限公司", "company_address": "万达广场C座408(邮编：310000)", "company_info": "杭州成歌科技有限公司,作为移动时代创新型CRM提供商，致力于以全新的用户体验为中心思维彻底重构传统CRM产品。为沟通创造价值，是纽爱软件的企业愿景。一直以来纽爱软件以服务用户为导向，遵循创新、卓越、极致的产品理念，为用户提供便捷、可靠、稳定的软件服务，让用户享受高效沟通带来的美好体验。"},
{"company_url": "http://jobs.51job.com/all/co4582221.html", "company_name": "杭州城市大数据运营有限公司", "company_address": "西湖区丰潭路380号城西银泰写字楼B座5楼(邮编：310000)", "company_info": "杭州城市大数据运营有限公司（简称“大数据公司”），创立于2017年2月。由杭州数梦工场科技有限公司、杭州汽轮动力集团有限公司、杭州银行股份有限公司联合发起成立。公司总部位于杭州，是一家致力于向城市提供数据智能运营能力的公司，秉承“合作，生态，智慧，使能”四大战略，与DT时代最优秀的互联网基础设施供应商紧密合作，探索构建城市大数据应用创新创业生态平台，共同致力于全球领先的新型智慧城市建设，成为城市大数据智能运营使能者。大数据公司汇聚了一批中国兼具创新与开放精神的技术团队，核心团队成员由来自蚂蚁金服、IBM、华为、数梦、政府等互联网、金融与政府行业的资深人才组成。目前有员工50余人，其中研发人员占80%，本科以上学历占98%，硕士以上学历占45%，具备ACP弹性计算认证、ACP大数据认证、ACP61007安全讲师、ACP61003大数据讲师等阿里云认证证书。大数据公司在金融智能：依托原数梦工场在浙商银行项目的实践团队，已携手阿里云和杭州银行签署三方战略合作协议，利用各自领域内的资源、体系、服务能力和技术、经验等，共同推进云计算，分布式互联网架构、大数据和人工智能等技术在金融行业业务创新领域的应用。并和阿里云一起共同推进其他银行、农信等金融行业项目合作。大数据公司在城市大脑：深度参与杭州城市数据大脑的建设，作为杭州数据资源开发协会秘书长单位身份与协会会长、会员单位共同协助杭州数据资源局开展政务数据应用、创新的研究与实践。大数据公司携手阿里云和杭州数据资源局一起共同发布了全国首个人工智能数据资源平台及《杭州市政务数据资源目录（2018）》，并在交通、医疗、城管等领域深入对接，形成初步的城市智能解决方案。大数据公司在城市信用：与国家发改委互联网大数据分析中心杭州分中心建立紧密的合作关系，并已携手北京国信宏数科技有限责任公司联合中标国家发改委互联网大数据分析杭州平台项目。"},
{"company_url": "http://jobs.51job.com/all/co4819537.html", "company_name": "杭州宸帆电子商务有限责任公司", "company_address": "杭州市滨江区西科科技园(邮编：310000)", "company_info": "杭州宸帆电子商务有限责任公司，成立于2016年10月18日，是国内领先的网络红人生态平台，旗下拥有众多国内一线优质网络红人（雪梨、林珊珊等），开创的微博自媒体营销方案成为最早期网红店铺标杆，创造过年销售总额破10亿元的销售神话。目前，旗下子公司涉及服饰、文化传媒、娱乐传媒等多个领域。公司致力于帮助各类红人提供全套专业的IP/品牌定制化营销变现解决方案，构建以红人为中心的精准营销生态链。目前已打通红人孵化、Ip定制化运营、红人广告、演绎等业务板块。宸帆从服饰起步，现已拓展到化妆品、鞋帽、家居、零食等各大领域，努力将新鲜时尚的生活方式带给新一代消费人群。一、聊聊宸帆：1、国内领先的网络红人生态平台，首创的微博自媒体营销方案成为最早期网红店铺标杆。2、我们致力于系统化培育网络红人的影响力，整合产品供应体系，努力将新鲜时尚的生活方式带给新一代消费人群。3、我们旗下有近30位优质电商达人，目前已开店27家，其中5家店铺上新当天销量创过淘宝女装店铺第一名。4、旗下有哪些优质红人呢？雪梨（大boss）、林珊珊、蛇蛇、草莓跳、十元....想知道更多，关注我们的官方微博：宸帆电子商务二、聊聊理想吧1、我们的理想，将新鲜时尚的生活方式带给新一代消费人群，早已扬帆起航。2、奔着上市大道，已在路上。你的呢？我们是一类人吗？还是异类人？没关系，目标统一，价值观统一，我们求同存异！喜欢有想法、有创意、又脚踏实地的伙计们！三、聊聊金钱弹药1、工资在市场价的水平上，根据你的实力，我们选择放飞自我。2、五险一金（虽是老话，但是我们大声说出来让你知道，有，都有）。3、部门喝茶谈心、搞个聚餐，搞个各种游的，去吧，想怎么造怎么造，司方提供弹药支援（支援够不够，要看你“活”好不好，别想歪，“活”指工作，工作）。4、培个训，学个习，提提提，就怕你不上进（哈哈，此处担心过头，因为本团队只录用上进的淫）。5、这个对于有晚睡症／起床气的，绝对大福利，我们9点半上班。6、其他，不能说太多，我们要卖个关子！"},
{"company_url": "http://jobs.51job.com/all/co4868512.html", "company_name": "杭州矛矛予科技有限公司", "company_address": "东方通信科技园4号楼2楼(邮编：310000)", "company_info": "杭州矛矛予科技有限公司致力于保险机构的智能化理赔服务。通过毛毛雨快速理赔平台，轻松实现保险公司主要产品理赔规则的个性配置和自动理算；凭借毛毛雨平台精确详实的反欺诈规则库，可有效识别欺诈线索，大幅提升欺诈嫌疑检出率；借助理赔金直付解决方案，进一步缩短理赔付款周期，提高理赔客户的满意度"},
{"company_url": "http://jobs.51job.com/all/co2869172.html", "company_name": "上海凭安征信服务有限公司", "company_address": "长宁区通协路268号尚品都汇(邮编：200060)", "company_info": "我们是：经中国人民银行备案的征信公司;国家发改委电子商务领域征信合作机构；奇虎360投资企业。我们有：五年发展历程；上百名充满活力、激情四射的团队；P级规模大数据；成熟的业务模式、稳定的现金流；遍布全国的合作伙伴；万级付费客户群体。我们能：以开放、包容、共享的理念海纳百川、开拓进取；以工匠精神、精品文化发展我们的事业；以每年300%的增长速度回馈股东。我们已：有了可持续发展的沉淀和积累；完成了第一阶段的发展目标；具备领跑者的资源和能力。为有源头活水来，无限风光在险峰!欢迎您加入凭安！温馨提示：请注意及时查询您的注册邮箱，并确保您的通讯工具畅通。若有变化，请及时知会我们。衷心感谢您对凭安的关注！欢迎加入我们健康快乐的凭安大家庭！"},
{"company_url": "http://jobs.51job.com/all/co1644339.html", "company_name": "浙江高速信息工程技术有限公司", "company_address": "杭州市西溪路525号浙大科技园A楼西区一楼（或G楼高速信息）(邮编：310013)", "company_info": "浙江高速信息工程技术有限公司成立于2004年7月，注册资金1.01亿元，是浙江省交通投资集团有限公司旗下专业从事高速公路机电系统集成、轨道交通机电业务承接、智慧交通软硬件研发、大数据开发运营的科技型全资子公司。作为国家高新技术企业、浙江省软件企业、浙江省科技型中小型企业和浙江省交通行业内首家创新型示范企业，公司拥有公路交通工程（公路机电工程）专业承包一级、信息系统集成及服务二级、电子与智能化工程二级、城市及道路照明工程一级、安防二级等重要资质，连续多年获得国家交通运输部、浙江省交通运输厅企业最高信用AA级，已通过软件CMMI3国际认证、浙江省杭州市两级智能交通研发中心认定，并已被浙江省交通集团列入“十三五”上市计划，给予重点培育。公司经过多年转型，已发展为集公路机电、软硬件研发、轨道科技、数据服务、平台运营于一体的综合性高新企业，其中：公司下属浙江智慧高速公路服务有限公司是省级公益性高速公路服务型企业，作为全省高速公路监控运行调度总中心、省级应急联动专项指挥中心和全省高速公路出行服务信息发布中心，由省交通集团2013年与省内高速公路管理、投资单位共同出资组建，主要承担全省智慧城市建设首批十三个试点项目之一——智慧高速项目的承建及运营工作。通过多年建设，已建立由省级相关部门和各高速公路业主共同参与的浙江高速公路运行服务指挥中心，已实现全省高速路段以及地理、气象、旅游等相关信息资源的共享，已形成一号通12122、智慧高速APP、微信等多项应用在内的全省公众出行信息服务体系，已在应急联动、公众出行、营运打偷等方面发挥重要作用。2017年，“智慧高速”正式通过省级联合验收，并荣获浙江省科技进步二等奖殊荣。公司下属智能系统工程分公司是浙江省高速公路机电工程施工领先企业，近几年在高速公路机电工程业务方面取得快速增长，年均机电业务承接总量突破4.5亿元；机电专业化维护与改造总里程超1000公里，多年位居全省第一；智能硬件与节能EPC业务取得长足发展；机电集成业务已覆盖浙江、贵州、黑龙江、河北、河南、福建、广东等多个省份，初步形成全国性市场业务布局。公司下属智慧高速云研究院是浙江省人民政府授予省交通集团的智慧高速云工程与云服务省级重点企业研究院，由省交通集团2014年依托公司组建，作为集团内智能化研究与信息化建设的专业研发机构，承担了集团信息化保障、软硬件产品研发及大数据分析运营等工作。经过多年培育，已基本形成智能交通和交通信息化两大产品系，已打造建设项目动态管理系统、监控管理系统、智慧服务区三大核心产品线以及以机电设备管理系统、视频检测系统、异常车流量分析系统、营运稽查系统等为代表的多项智能应用类软件，目前已在智能交通领域拥有各类专利19项、软件著作权35项、技术成果60余项。2016年国家ITS浙江分中心落户云研究院，进一步强化省部联建产学研紧密型合作。公司下属浙江综合交通大数据开发有限公司是浙江省综合交通信息化融合发展工作的运营实施主体之一，具体承担全省综合交通数据资源的开发应用和开放合作工作，在提供交通信息服务产品的同时，发挥综合交通信息产业孵化器作用，鼓励引导社会力量多形式参与开发综合交通数据资源，逐步形成相关产业链。公司下属在筹的浙江交投轨道交通科技有限公司是浙江省交通集团轨道交通机电业务的承接主体，主要面向城际线、有轨电车等建设项目，提供本地化的机电系统集成产品与服务，着力推进轨道关键技术产业化，稳步成为轨道交通机电系统集成商、专业化运维供应商和具备技术、装备及工程化整体解决能力的服务运营商。作为浙江省交通集团“互联网+交通路网”相关技术研发、关联产业开发主体与业务经营平台，近年来，公司依托浙江省智慧高速综合示范试点项目实施和综合立体交通体系建设，全面建设浙江首个智慧交通专有云——智慧高速云平台与大数据中心平台，系统展开智慧高速等相关产品应用研发；发起成立浙江智慧交通产业联盟，创新探索交通信息“互联网+”等新兴产业培育与拓展，已在旅游数据、新媒体业务等领域取得了较大成果。展望未来，公司将围绕浙江省交通集团“十三五”战略部署，以“互联网+交通路网”为切入点，聚焦交通信息产业，做深公路机电业务，做大轨道交通业务，做强智能系统业务，做精数据开发业务，做好平台运维业务，力争成为交通信息产业领域内卓越的上市企业，争创全国领先的智慧交通服务创领者。"},
{"company_url": "http://jobs.51job.com/all/co3292178.html", "company_name": "杭州高创电子科技有限公司", "company_address": "下沙2号大街515号智慧谷8楼(邮编：310019)", "company_info": "杭州高创电子科技有限公司成立于2008年，注册资本人民币2000万元整，是一家领先的智能化产品供应商和行业解决方案服务商，面向全球提供领先的监控产品，智能化产品（图像和建筑智能化）、软件平台及产品，监控中心全系列产品，政府电子信息化产品，智能交通等系列化产品。公司自2006年起承接首个物流园区智能化应用工程，自2008年推出首款自主研发智能交通全系列产品以来，一直持续加大研发投入和不断致力于技术创新，每年更以近30%的销售收入投入研发，现拥有百人的团队，并立志打造高品质、高性价比的精品，持续为客户创造最大价值，并努力实现行业解决方案产品化的实现。高创科技的营销和服务网络覆盖海内外，在国内多个省市，海外亚太、等地区都建立了营销和服务中心，为客户提供端对端快速、优质服务，并在业内率先实行产品保修三年。产品广泛应用于公安、金融、交通、能源、通信等关键领域，自08年以来更是携手，如中国电信，华为等国内ict行业巨头，并相继问鼎和承接了近100个平安城市项目，70个县区市的智能交通项目，50个千万级以上的建筑智能化项目，其中更以江西天网工程，广西平安城市和中亚***平安城市等重大工程项目为标杆。高创科技已经拥有安防工程资质，建筑智能化资质，计算机信息系统集成资质，公路交通工程专业承包资质，机电工程资质等多项工程资质，高创科技作为省级高新技术企业和双软企业，公司拥有雄厚的技术开发实力，并拟与浙江大学和北京大学等国内知名大学形成良好的校企合作机制，现已拥有自主研发的产品近50项，已经获得软件著作权的产品21个，其中智能交通研判和分析平台更是经过多年的研发和应用，于2010年正式通过了省级资产评估中心的评定，评估价值逾千万，具有极其广阔的市场潜力和应用前景。“科技承载梦想，智能改变世界”。高创科技将秉承“诚信、勤奋、责任、创新”的企业精神，铭记“科技兴邦,产业报国”的使命，以“客户为中心”不断提升产品品质、服务和性价比，为客户创造更多价值，并为共同构建安全、智能、稳定、轻松的高品质生活而不懈努力。随着公司业务不断发展，竭诚邀请各优秀人士加盟我公司，共同创造美好未来。"},
{"company_url": "http://jobs.51job.com/all/co180850.html", "company_name": "浙江大华技术股份有限公司", "company_address": "杭州市滨江区滨安路1199号新大楼(邮编：310053)", "company_info": "行业地位：浙江大华技术股份有限公司是全球领先的以视频为核心的智慧物联解决方案提供商和运营服务商，以技术创新为基础，提供端到端的视频监控解决方案、系统及服务，为城市运营、企业管理、个人消费者生活创造价值。公司自2002年推出业内首台自主研发8路嵌入式DVR以来，一直持续加大研发投入和不断致力于技术创新，每年以近10%的销售收入投入研发。截至2017年，公司已拥有6000余人研发技术团队。公司立志打造高品质、高性价比的精品，持续为客户创造最大价值。产品应用：大华股份的营销和服务网络覆盖全球，在国内32个省市，海外亚太、北美、欧洲、非洲等地建立37个分支机构，为客户提供端对端快速、优质服务。产品覆盖全球180个国家和地区，广泛应用于公安、金融、交通、能源、通信等关键领域，并相继问鼎APEC峰会、世界互联网大会、9.3大阅兵、里约奥运、G20杭州峰会等重大工程项目。科技实力：大华股份作为***高新技术企业，2008年5月成功在A股上市（股票代码002236），公司拥有***博士后科研工作站、国家认定企业技术中心，相继与ADI、TI、ALTERA等建立了联合实验室，现已承接3项国家高技术产业化重大专项，1项国家科技重大专项课题，4项电子信息产业发展基金项目。公司已拥有专利639项，其中拥有授权发明专利145项。2008-2016年连续9年被列入国家软件企业百强；连续10年荣获中国安防十大品牌；连续9年入选《A&S》“全球安防50强”；2016年IHS机构权威报告全球视频监控市场份额位列第二，是中国智慧城市建设推荐品牌和中国安防最具影响力的品牌之一。薪酬福利：宽松的工作环境和人性化的管理：咖啡吧、健身房、篮球场、网球场、班车接送、兴趣小组、团队outing；具有竞争力的薪资：年度薪资增长计划；全面的福利体系：5险1金、补充商业保险、无息房贷、健康保障计划、带薪休假、长期贡献奖、旅游基金、餐补、通讯补贴、出差补助等多种福利形式；完善的培训计划及个人职业发展通道。公司招聘微信：大华股份招聘公司官网：www.dahuatech.com地址：中国杭州，滨江高新区，滨安路1199号邮编：310053"},
{"company_url": "http://jobs.51job.com/all/co4671393.html", "company_name": "成都达拓智通科技有限公司", "company_address": "成都市二环路南四段51号莱蒙都会2栋1303(邮编：610000)", "company_info": "成都达拓智通科技有限公司是一家新兴成立的大数据精准营销服务公司，依托运营商及互联网数据资源，采用大数据的分析方法，通过外呼、短信等“去媒介化”的营销服务手段，帮助企业直达用户，实现面向交易的精准营销。达拓智通是一款互联网SaaS平台，通过对运营商大数据应用建模、数据分析、用户画像的高层次封装，实现用户在Web页面通过简单的自主预设标签的选择，即可进行潜客策略的定义与发掘，并通过运营商外呼接口来实现潜客的直接触达。整合外销的销售管理内容，完成CRM系统的核心功能，提供一体化精准经销管理的系统支撑。我们是：互联网数据收集者：利用DaTalk自有的数据采集平台，针对特定行业需求与现状，从互联网海量数据中进行筛选与过滤，寻找最有价值数据，融合运营商平台数据提供给中小企业，实现多渠道数据的融合。运营商数据加工者：在运营商大数据平台基础之上，DaTalk平台是专门针对特定行业中小企业的营销需求进行抽象与提升而形成的一套互联网应用平台，极大降低中小企业使用运营商大数据的门槛，同时提升数据使用的合法性与安全性。企业服务提供者：DaTalk还是一套针对行业中小企业的服务平台，提供包括CRM、互联网集客、奖励营销、会员体系等完整的互联网营销解决方案，真正实现营销一站式服务。公司汇聚起一批以大数据研发与销售精英为核心的团队，公司成员90%以上具有本科及以上学历，5%博士学历，5%硕士学历，核心成员多年从事电信运营商运营、集成、维护服务及技术研发，在大数据挖掘、运营等方面有着丰富的经验。创新超越、同心同行，公司关注每一位伙伴的成长，尊重员工、关爱员工、提升员工的素质，创建出优秀的企业文化氛围，实现群英荟萃。"},
{"company_url": "http://jobs.51job.com/all/co4123532.html", "company_name": "杭州安致电子商务股份有限公司", "company_address": "杭州市滨江区江虹南路316号3号楼1001-1002室(邮编：310052)", "company_info": "杭州安致电子商务股份有限公司，成立于2011年10月17日，是杭州综试区的重点跨境电商企业，也是首批进行合规划改造的自主时尚品牌跨境电商公司。以国外电商平台（亚马逊为主）以及自有品牌网站为主要销售渠道，业务市场主要集中在美、英、法、德、意、西、日本等国。产品类目：自主品牌服装；每年200%-300%的业务增长。2016浙江省成长性科技型百强企业对于一个职业人而言，换一个地方，并不代表就有新的未来。除非这个地方，为你的到来，做好了共同发展的准备。我们招人，不是因为走人，而是为了留住伙伴。公司飞速的成长：采购经理在全国飞来飞去，在家的日子都很少；运营总监一道道指令，展现的是实打实的利润增长；研发部门一行行代码，敲出的是自己的创新能力。不靠打价格战来竞争；跨境电商不止是简单地卖卖货，而是为客户提供有价值的产品，打造有价值有足够利润的产品，做出自己的品牌……2015年12月，我们完成了首轮融资，2016年9月，我们完成了股改，2017年9月，我们实现了新三板上市，而我们要的远不止这些，我们希望给员工提供更高的薪酬，更多的幸福感，更快的成长，更好的发展……但是我们也会迷茫，曾经我们的目标是百万，千万，过亿，现在我们的目标是三亿，十亿……我们可以通过加班、运营总监奋战一线、CEO亲自制定操作方案来让业绩增长，但是这样，员工不快乐，公司也没有未来。我们想保持现有的优秀团队，所以必须有更多的伙伴加入！而我们想要这样的你：有想法，有激情，对过去有所回顾，对未来有所计划，对自己所专注的行业有深度研究，能快速实现个人的成长！其实也只有这样，才能由我们来选择客户，而不是由客户选择我们。认真考虑个人成长的公司，才是成熟的公司。有时候，跟谁在一起真的很重要！你能走多远，在于与谁同行！如果有人邀请你坐火箭，上去就对了，座位在哪里，没那么重要！未来，我们已经准备好了，翘首以待，只等你来！"},
{"company_url": "http://jobs.51job.com/all/co4258316.html", "company_name": "杭州西线教育科技有限公司", "company_address": "浙江省杭州市(邮编：310000)", "company_info": "西线，致力于互联网大数据技术服务领域，以打造国内首家大数据技术服务生态圈为使命，公司愿景是“数据创造价值，技术改变生活”，集团业务分四大方向。一是大数据领域实战型人才孵化与培养，倡导高效、实战、有趣的教学方式，所有工作把学员学习效果及学习体验放在首要位置。二是大数据技术人脉圈社区，“西线社区”，平台整合在线直播、点播、学习者与开发者互动、行业大牛资源共享、项目合作以及实训管理于一体，大大提升了会员实习效率和技术交流的动力。三是为大数据领域提供跨平台的人才信息及行业信息共享平台，通过该平台企业与技术人员可以实现人才互通，企业与企业之间可以实现技术资源于信息的共享。四是为互联网及传统企业提供大数据领域的技术标准制定、技术咨询与解决方案制定，包括企业与行业大数据分析、大数据挖掘、大数据底层架构开发等，另外同时为企业提供大数据技术内部培训以及定制化人才解决方案。西线目前已经同百度、东软集团、证大集团、北京银行、银联、中金大数据中心等多家知名企业开展大数据人才服务以及金融、大数据领域的深度合作，2015年西线科技集团已成立EDA大数据研究院，融汇全球最新大数据技术资源，致力于大数据领域的技术研究与对外合作。2016年西线与教育部中国成人教育协会达成大数据人才培养标准化战略合作，同年被纳入国家培训服务三项标准领导小组示范单位，另外，西线与中国美丽乡村基金会合作，对全国大学生创业提供支持与帮助。目前西线已在上海、北京、深圳、南京、长春设立分公司，未来公司将在全国采用1+6模式，以上海总部为依托，逐步辐射武汉、杭州、成都等重点热门城市，将业务与服务推向全国。企业愿景西线科技响应国家\"十二五\"规划中大力发展互联网、电子商务、云计算、大数据等为核心的新一代信息技术等战略性新兴产业及未来传统行业“互联网+的国家政策。励志为中国互联网行业发展做出不懈努力，为壮大中国互联网行业添砖加瓦。企业文化尊重：尊重员工，尊重客户，尊重合作伙伴，尊重同行。倾听：学会倾听意见和建议，虚心学习，不断进取。负责：对结果负责，对过程监控，责任和义务并行。我们愿意对最终结果承担责任。创新：不断的对面新需求，新技术，不断改进，不断学习。提升能力，不断突破已有成就，提供超过用户期望的服务结果。永不满足现状，永远追求跨时代的进步和创新。"},
