{"company_url": "http://jobs.51job.com/all/co4107040.html", "company_name": "安徽怡云软件科技有限公司", "company_address": "合肥市蜀山区金寨南路158号中辰国际(邮编：230031)", "company_info": "安徽航软科技有限公司成立于2016年9月，坐落于合肥市金寨南路中辰国际大厦，是航软科技集团重点打造的分公司之一。江苏航软科技集团（Jiang’suaviationsoftwaretechnologyGroup.）公司总部坐落于长三角北翼新兴城市——江苏省淮安市，是淮安市留学生创业园十三五期间重点引进和打造的综合性高新技术企业。公司致力于移动互联网软件开发、移动互联网金融项目实施、电子商务软件服务外包、大数据技术开发及网络信息安全系统开发于一体的综合性运营服务供应商。随着近几年的发展，公司已具备了雄厚的研发实力、丰富的行业经验、敏锐的洞察能力和持续的创新能力，在深刻理解客户需求的基础上，已成功帮助众多客户解决了软件技术、互联网金融、电子商务技术及人才问题，是企业盈利和成长的***合作伙伴。集团目前在国内有12大分公司九大基地，2016年，公司积极响应国家号召，牵手南京邮电大学大数据研究院成立“南邮在线”并注册商标，公司将依托卓越的服务能力、创新能力为广大客户及用户带来更多价值，为中国的大数据科学发展做出自己的贡献。"},
{"company_url": "http://jobs.51job.com/all/co3535413.html", "company_name": "安徽省招标集团股份有限公司", "company_address": "合肥市包河区包河大道236号(邮编：230051)", "company_info": "安徽省招标集团股份有限公司是经省国有资产监督管理委员会批复成立的混合所有制企业集团，系安徽省内综合实力最强、规模最大的招标采购咨询综合性服务企业。拥有国家全部招标和造价***资质，专业从事各类招标代理、PPP咨询和造价咨询等业务。集团现有员工300余人，中高级职称占主业人员80%以上，具有招标师80余人，各类注册资格人员30余人，集团办公大楼面积逾13000平米，拥有全省一流的办公设施及开评标场所，集团自主研发了电子招投标系统，形成了一套科学的管理和监督体系，以最先进的信息化服务手段、专业化的人才队伍和良好的硬件环境为开评标程序的规范性提供了有力保证，集团将一如既往地依法合规，为广大客户提供优质、高效、规范的招标代理等咨询服务。近年来，集团积极探索新业态，多领域发展，正以‘一业强体，一体多业’的发展理念，打造全国知名的招标咨询投资集团。"},
{"company_url": "http://jobs.51job.com/all/co2529709.html", "company_name": "北明软件有限公司", "company_address": "北京市西城区德外大街13号院1号楼合生财富广场9层(邮编：100101)", "company_info": "北明软件有限公司（“北明软件”)于1998年在中国广州成立，注册资本金人民币6625万元人民币，是一家面向金融、能源/电力、政府/企业等行业的全国综合性IT信息技术服务提供商。北明软件前身为广州北大明天资源科技发展有限公司。2010年通过增资扩股及收购合并等运作进行重组，先后整合了北大青鸟集团、杭州源合科技有限公司、上海艾融信息科技有限公司、珠海市震星信息技术有限公司等公司的有关业务与团队，从而从一家区域性的企业发展成为全国性大型IT技术服务商,重组结束时公司更名为北明软件有限公司。北明软件是2010年广州亚运会信息系统的核心承建单位。公司经营总部设立于中国北京，拥有近1000名员工。设东西南北四个大区，广州、上海、杭州、南京、武汉、成都、重庆、西安、大连九个分支机构，形成了覆盖全国的业务营销网络和服务支持体系。公司的服务涵盖全国26个省、直辖市和自治区，涉及企业、政府、金融、电力、医疗、石油、电信、航空等十多个行业的数百家客户。北明是一家极富创新性的高新技术公司，秉承自主创新与追求卓越的传统，持续不断在用户关键应用领域进行技术研发投入，建立了北京、广州、杭州三大研发基地，拥有数百名一流的技术开发与应用专家。经过十多年的技术积累，公司已形成了“咨询为先导，产品为依托，服务为核心“的业务模式，为客户提供整体化、专业化的信息系统建设服务，在政府、教育、医疗卫生、大型企业、金融、石油、电信、电力、航空等行业领域，都有高品质的解决方案和成功案例。公司拥有高新技术企业、软件企业称号；通过了ISO9001、CMMI3级认证；具有国家工信部计算机信息系统集成资质（一级）、国家信息安全服务（一级）资质、涉及国家秘密的计算机信息系统集成资质（乙级、软件开发）、广东省计算机信息系统安全服务资质（二级）。同时，公司与IBM、CISCO、EMC、H3C等国内外著名厂商结成了长期的战略合作关系。办公地址北京名称：北明软件有限公司（运营中心）地址：北京市西城区德胜门外大街13号院1号楼合生财富广场9层电话：010-57965858传真：010-59943869邮编：100101广州名称：北明软件有限公司（总部）地址：广州市天河区天河软件园高唐新建区思成路1号北明软件大楼7-8层电话：020-87565988/32105800传真：020-38468273邮编：510663深圳名称：北明软件有限公司深圳分公司地址：深圳市福田区笋岗西路3072号北区G层电话：0755-8327522282985185（商务专用）传真：0755-82847382邮编：518000上海名称：北明软件有限公司上海分公司地址：上海市浦东新区浦东南路528号上海证券大厦北塔1103室电话：021-68817088传真：021-68817088-805邮编：200120武汉名称：北明云山(武汉)软件开发有限公司地址：湖北省武汉市东湖新技术开发区光谷金融港A11栋11层电话：027-87611062传真：027-87611403邮编：430073吉林名称：北明软件有限公司吉林分公司地址：吉林省长春市南关区南湖大路天骄大厦A座1171电话：0431-85320810传真：0431-85320810-8008邮编：130021郑州名称：北明软件有限公司河南分公司地址：郑州市郑东新区金水东路80号绿地新都会6号楼1401室电话：0371-55912887传真：0371-55912860邮编：450046杭州名称：北明软件有限公司杭州分公司地址：杭州市西湖区古墩路98号西城新座11楼电话：0571-89937511传真：0571-88999715邮编：310012南京名称：北明软件有限公司南京分公司地址：南京市建邺区楠溪江东街68号旭建大厦501-502电话：025-58858610传真：025-58852068邮编：210019成都名称：北明软件有限公司成都分公司地址：成都市高新区吉泰五路88号香年广场2号楼1205电话：028-85130989传真：028-85135313邮编：610041重庆名称：北明软件有限公司重庆分公司地址：重庆市高新区科园二路137号申基索菲特大厦A座7-5电话：023-86132696传真：023-86132738邮编：400039青海名称：北明软件有限公司青海分公司地址：青海省西宁市西大街42号三田世纪广场1208室电话：0971-6282111传真：0971-6282111邮编：810000大连名称：北明软件有限公司大连分公司地址：大连市西岗区长春路171号香洲花园酒店商务楼651室电话：0411-83601700传真：0411-84605887邮编：116011"},
{"company_url": "http://jobs.51job.com/all/co1985000.html", "company_name": "湖南华诺科技有限公司", "company_address": "湖南省长沙岳麓区文轩路27号麓谷企业广场C2栋601(邮编：410205)", "company_info": "湖南华诺科技有限公司是上海诺基亚贝尔股份有限公司的全资子公司，成立于2006年7月，总部设于湖南长沙，分公司设于郑州（诺基亚中国全球服务中心），拥有超过850名员工，主要致力于提供移动通信网络工程实施、运维，网络规划和优化，以及相应项目管理等服务，业务范围遍及中国大陆、中国台湾、中国香港及部分海外区域。华诺秉承母公司诺基亚贝尔在中国的定位“创新在中国，为中国，为世界”，基于诺基亚贝尔的设备和技术服务于中国三大运营商（中国移动、中国联通、中国电信），服务的移动用户数超过1.5亿；为历次重大活动提供通信服务保障。我们的服务从2G时代开始，延伸至3G、4G、并将站在诺基亚贝尔“为人类提供最好的宽带移动体验”的愿景之上，凭借母公司作为全球通信行业领先推动者的丰富经验，以及年轻、高效团队迅速的执行能力，为运营商不断挖掘并提供网络价值而服务。"},
{"company_url": "http://jobs.51job.com/all/co1242007.html", "company_name": "上海屹通信息科技发展有限公司", "company_address": "上海市海宁路269号森林湾大厦B栋601(邮编：200080)", "company_info": "上海屹通信息科技发展有限公司（简称：屹通信息），是上市公司一北京东方国信科技股份有限公司（股票代码：300166，股票简称：东方国信）全资子公司，作为“东方国信”在金融软件行业的旗舰，屹通信息在移动金融、金融BI等领域处于行业和市场的领导者地位，是一家发展迅速、专业从事金融软件开发的高新技术企业。源于九十年代成立和崛起的高新技术公司，屹通信息秉承多年服务金融行业的技术沉淀、项目实施经验、自主产品研发和创新，目前已在移动金融、金融数据管理、金融数据分析、金融软件开发，网络系统集成等领域位列前茅，赢得了良好的信誉，并荣获多项上海市级奖励。屹通信息先后开发了移动银行、移动BI、移动CRM、移动办理信用卡、金融信息平台等多项产品，获多项软件产品登记证书、几十项软件著作权，已为中国银行、中国银联、上海银行、浦发银行、民生银行、澳门地区银行等国内外几十家金融机构，提供了移动金融软件产品和业务解决方案，走在了市场的前沿。公司坚持\"用先进的理念和技术服务于客户\"的宗旨，走自己的发展道路形成了公司为用户提供多层次领域产品和服务的特点。在移动、金融、公安等行业具有良好的服务形象，并与国外各大公司如IBM、HP、SUN、CISCO、ORACLE、Microsoft、CA、BEA等厂家以及国内外知名专业产品公司合作，引进其成熟而先进的产品和经验，结合中国企业的特点和需要，进行本地化改造，为广大中国用户提供了一系列技术成熟、性能良好、价格合理的服务。\"追求卓越，至善至美\"是屹通人不变的承诺，以先进的技术和雄厚实力为基础，屹通信息向客户提供的不仅仅是优秀的产品，更重要的是优质服务。我们将会更加努力，把我们十几年来积累的丰富经验和知识，介绍给更多的新老用户，以确保他们能够以短时间、低成本、高效率为原则完成行业信息化的建设。"},
{"company_url": "http://jobs.51job.com/all/co214844.html", "company_name": "蓝鸽集团有限公司", "company_address": "广州市白云区民营科技园科创路1号(邮编：510540)", "company_info": "蓝鸽集团是由广州市政府参股的***集团公司，是我国教育技术行业的龙头企业。公司成立于1994年，前身为部队企业，总部设在广州，集团下设蓝鸽科技公司、蓝鸽软件公司、蓝鸽传媒公司（拥有***中央卫星数字电视频道）、蓝鸽设备公司、浙江蓝鸽培训中心5个子公司，1个研究院，3个科技产业园区（总面积达81000平方米）。全国30多个省、市、自治区设立了80多个分支机构，现有员工1000余名，博士后工作站，是我国外语教育技术行业的龙头企业和***。科研人员也为科研人员设计了明细的发展和晋升规划：技术方向：软件工程师——责任工程师——总工——技术专家管理方向：软件工程师——课题组负责人——总工——研究所所长管理职务晋升梯度：业务主办---项目经理—部门副经理—部门经理---总裁助理---副总裁；薪资福利好1.处于业界较高水平的薪资待遇，每年1-2次的薪资普调；2.五险一金齐全，社保体系完善；3.免费员工公寓（提供热水器、电视、wifi等）4.员工餐厅供应三餐；5.篮球场、羽毛球场、台球室、乒乓球室等休闲设施场所供应；6.定期健康检查、聚餐、每年的外出旅游。发展平台佳1.博士后工作站，蓝鸽科研院，重视技术发展，培训、交流机会多；2.开发人员往“技术专家”和“高层管理”双线发展机会；3.公司高度重视员工自身能力的提升，本科生、研究生考解放军信息工程大学的在职研究生、博士生，公司资助50%的学费。"},
{"company_url": "http://jobs.51job.com/all/co141119.html", "company_name": "卫宁健康科技集团股份有限公司", "company_address": "上海市静安区寿阳路99弄9号(邮编：200072)", "company_info": "卫宁健康科技集团股份有限公司(WinningHealthTechnologyGroupCo.,Ltd.)成立于1994年，是国内第一家专注于医疗健康信息化的上市公司，致力于提供医疗健康卫生信息化解决方案，不断提升人们的就医体验和健康水平。卫宁健康通过持续的技术创新，自主研发适应不同应用场景的产品与解决方案，业务覆盖智慧医院、区域卫生、基层卫生、公共卫生、医疗保险、健康服务等领域，是中国医疗健康信息行业最具竞争力的整体产品、解决方案与服务供应商。目前公司积极布局健康服务领域，推动互联网+模式下的医疗健康云服务等创新业务的发展，贯彻公司“4＋1”发展战略（云医、云康、云险、云药+创新服务平台）。面向未来，公司将采用双轮驱动模型，一是传统的医疗卫生信息化业务，另一个是创新的互联网+健康服务业务，二轮互为补充，协调发展。传统的医疗卫生信息化业务是基础，公司将通过内生式发展和外延式扩张的方式，持续强化其优势；创新的互联网+健康服务业务是提升，公司将通过传统业务庞大的用户群体和对用户业务及健康服务业的深度理解，使传统业务紧密衔接创新业务，联动发展，实现公司持续、稳定、健康的发展。多年来，公司产品获得了“***火炬计划项目”、“国家重点新产品”、“上海市火炬计划项目”、“上海市高新技术成果转化认定项目”、“上海市重点新产品”等诸多殊荣，并获得国家及上海市科技创新基金的资助。公司于2006年通过了ISO9001质量控制体系评审，通过摸索和实践形成了一套适合于医疗领域专业软件公司设计、开发与服务的控制流程。2014年，卫宁健康顺利通过了CMMI5级评估，标志着公司的研发能力和过程能力成熟度达到了国际领先水平，进一步提升了公司的综合实力。2015年，卫宁健康达到ITSS信息技术服务运行维护标准成熟度二级，公司的服务团队将在ITSS标准服务体系下，不断加强规范化程度，为公司的可持续发展提供有力保障。公司总部位于上海，在北京、山西、新疆、大庆、西安、上海、湖南、湖北、广东、安徽、江苏、浙江、云南、天津、四川等地设有子/分公司，在山东、江西、广西、福建、重庆、浙江等地设有办事处，形成较完善的市场营销网络。在国内医疗信息化市场占有相当大的份额，在全国29个省市自治区拥有各类医疗卫生机构用户4000多家，其中三级以上医院客户200余家。"},
{"company_url": "http://jobs.51job.com/all/co2598499.html", "company_name": "中新网络信息安全股份有限公司", "company_address": "安徽省合肥市高新区创新大道2688号中新网安大厦(邮编：230088)", "company_info": "中新网络信息安全股份有限公司（以下简称“中新网安”）成立于2002年，总部设在合肥，是一家集网络安全产品研发生产、安全集成、安全服务与一体的高新技术企业。中新网安以“致力于网络空间信息安全守护者”为企业愿景，定位信息安全守护者，重点围绕国家关键基础设施（通信、交通、能源等）；重要信息系统（金融、党政、财税等）；重要公众服务（互联网+政务、互联网+医疗、互联网+民生等）；重要监管单位（公安部、工信部、国家互联网应急响应中心、中国信息安全测评中心、等级保护测评中心等）为服务对象，秉承务实、正直、进取、创新的态度，为客户提供专业的信息安全一体化服务，与用户共创并享受安全、和谐、美好的网络空间。中新网安从成立至今，专注核心技术自主研发，在网络安全领域拥有多项自主知识产权和发明专利，目前总部拥有研发中心三座，总计6万2千平米，并在北京与清华网络行为研究所联合成立了中新网安北京研发中心。是国家信息安全漏洞库一级技术支持单位、中国互联网网络安全威胁治理联盟首批成员单位，参与并起草了多项国家网络安全行业标准。各分公司/办事处联络信息如下：1、北京办公地址：北京市海淀区中关村长远天地大厦b1座1502室联系方式：(86)010-51299965(86)010-51299975传　　真：(86)010-512999652、上海办公地址：上海市黄浦区中山南路969号谷泰滨江大厦1603室联系方式：(86)021-51087515传　　真：(86)021-336601713、广州办公地址：广东省广州市天河区体育西路109号高盛大厦23楼g室联系方式：(86)020-61133653传　　真：(86)020-383959874、南京办公地址：江苏省南京市白下区中山东路218号长安国际中心1003室联系方式：025-84573900传　　真：025-84573900－8085、成都办公地址：成都市青羊区草市街123号新锦江时代锋尚大厦20层2006室联系方式：(86)028-66000575传　　真：(86)028-66000575-8086、天津办公地址：天津市南开区白堤路186号颐高电子科技中心2009联系方式：022-27056027传　　真：022-27056027-8047、西安办公地址：陕西省西安市高新路31号凯创国际大厦b座1504室联系方式：029-87545334传　　真：029-87545334-8028、济南办公地址：济南市历下区中润世纪广场2号楼806联系方式：0531-81663581传　　真：0531-816635839、沈阳办公地址：沈阳市和平区三好街55号信息产业大厦a座1221联系方式：024-23988603传　　真：024-23988340-80610、重庆办公地址：重庆市高新区科园一路2号大西洋国际2707室联系方式：023-89009080传　　真：023-89009080-61011、长沙办公地址：湖南省长沙市人民东路42号铭诚国际大厦2202室联系方式：0731-89918778传　　真：0731-89918778-808"},
{"company_url": "http://jobs.51job.com/all/co2793885.html", "company_name": "上海智隆信息技术股份有限公司", "company_address": "上海市浦东新区祖冲之路1559号创意大厦6楼(邮编：201203)", "company_info": "上海智隆信息技术股份有限公司（简称“智隆信息”）是一家智慧教育信息化优质产品及服务提供商。公司注册在上海浦东张江高科技园区，注册资本1000万元。具备软件企业、高新企业、CMM3软件成熟度认证、ISO9000系列认证以及20多个教育行业产品软件著作权等多项公司荣誉和企业资质。智隆信息在智慧教育行业内属于标杆性示范企业，多年来一直参与国家高等教育信息化建设委员会（简称“高信会”）建设，为高信会提供了智慧校园工作组制定参考标准和以智隆信息实际服务项目为案例的行业示范书，并协助高信会成功举办2、3、4、5届智慧校园研讨会。产品成就方面智隆信息借鉴SUNGARD的BANNER产品理念（全球教育信息化排名：BANNER、peoplesoft、SAP），打造了国内第一套智慧校园基础平台暨WIP平台，属国内第一例通过教育部信息管理中心安全测评的平台。展望未来，智隆信息将以创变精神立志推动“智慧教育、智慧校园”行业发展，矢志成就智慧校园的领军者。目前公司在上海、安徽、湖北、云南、昆明、重庆、内蒙、山西、长春、哈尔滨多处设有全资子公司、分公司以及办事处，现诚邀志全国各地志同道合的伙伴加入。"},
{"company_url": "http://jobs.51job.com/all/co4861159.html", "company_name": "合肥赛为智能有限公司", "company_address": "合肥市创新大道666号(邮编：230066)", "company_info": "合肥赛为智能有限公司（简称“合肥赛为智能”）成立于2012年5月，是深圳市赛为智能股份有限公司（股票代码：300044）的全资子公司，注册资金1.65亿元。我公司是***高新技术企业和武器装备科研生产二级保密资质单位，致力于成为集研发、制造、销售、服务于一体的国际性高端智能制造企业，主营业务涉及通用航空无人机装备和轨道交通智能化装备。合肥赛为智能凭借国内***的专家团队和精湛的技术，研发了全自主飞行自动驾驶仪，填补国内外多项技术空白。公司相继推出了大载荷固定翼、系留多旋翼、直升机、水陆两用无人机等多款无人机高端机型，应用于公安、武警、海洋、林业、农业等军事和民用等领域。合肥赛为智能承担了国家“轨道交通综合自动化监控及指挥调度系统产业化项目”，是国家轨道交通综合自动化产业基地。公司将构建安全、便捷、环保、节能、低维护的新型轨道交通体系，打造世界一流的综合自动化监控及指挥调度技术和产品供应商。作为军工企业，公司严格执行安全生产标准化管理，把技术创新放在首位，走自主研发和生产相结合的发展道路，目前已拥有国际水平的设计研发平台，以及多条精良完备的生产线，研发生产实力雄厚。未来的合肥赛为智能，将秉承“团结、勤奋、高效、担当”的企业文化，通过观念创新、管理创新、技术创新、市场创新、产品创新，构建高效率、高品质的制造服务体系，发展成为全球优秀的智能制造企业"},
{"company_url": "http://jobs.51job.com/all/co3458282.html", "company_name": "北京思特奇信息技术股份有限公司安徽分公司", "company_address": "安徽移动：合肥市合作化南路166号移动设计院二楼&安徽联通：合肥市高新区天元路5号科苑大厦2楼(邮编：230001)", "company_info": "我们低调又勤勉1995年，崭新的思特奇带着一份初心上路；20多年来，思特奇心无旁骛、专心、专注只做一件事，并正将这份事业做到卓越——“专注ICT技术，做全球化软件产品和服务企业，成为行业的权威和领导！作为一家拥有近三千名员工的上市企业，我们已成为中国移动、中国电信、中国联通......最为紧密的合作伙伴之一，行业排名位居前三，市场份额占至国内市场的三分之一，并仍谦虚低调、踏实勤勉，向全球化高速前行。我们专注又创新相比于很多没有或仅有少量技术成果的企业，思特奇已拥有超过100个软件著作权；发明专利申报量也在以每年约100个的数量递增；平均每年将营业额的15%用于科技开发与创新研究。对，你没有听错，这是一份我们对技术的专注与崇高敬意！从立足boss厂家到发展独立的云和大数据服务商；从IT集成商到云、大数据、万物互联智慧运营时代技术/产品/服务/运营的可信赖专家。“变”是唯一不变的主题，“变”却不忘专注与匠心。携手创新、敏捷，带上青春与活力，我们是走在时代前端的思特奇。我们智能享信赖B2b2C平台、eMobile-PaaS平台产品、PaaS产品、移动应用开发平台、易体验平台......没有听过这些走在行业前沿的产品？没关系，那你一定听过：中国移动积分商城大项目：1、联通国际业务支撑系统：思特奇五大优势助力联通国际实现全球一体化业务管理支持！（优势：业务理解深入；产品成熟稳定；技术先进，架构领先；项目管控有保障；人员配备完善）2、PaaS平台产品：清晰定位云、大数据，万物互联智慧运营时代的独立PaaS供应商！为运营商提供分布式内存数据库、全局文件系统、应用标准化框架等PaaS系列产品！3、？总部移动商城：持续为客户创造价值，口碑良好！4、Enterprise？Platform：？？企业平台框架，进行企业门户入口的统一规划，构建移动化、社交化、应用化、个性化的领先企业运营和服务支撑体系。（查阅公司官网：http://www.si-tech.com.cn，获取更多信息）空口无凭，最好的成绩单，来源于客户的信赖，让我们成为行业弄潮儿。我们乐享真文化创办思特奇，最初并不只为了成立一家赚钱的公司，是为了完成使命——用创新的理念、独特的方法、有机的组织，打造东方文化背景下，提供一流软件产品和优质服务的现代化企业。那么多辛苦奋战的时刻，也无法让我们丢掉快乐；始终乐于此地开放、透明、无等级的沟通、无障碍的交流。思特奇的每个工程师都在为数以亿计的用户服务，在这里的意义，绝不仅仅是一份工作。每一位思特奇人坚信并传承着我们的“思特奇范儿”：追求卓越、否定自我、客观公正、正直诚实、坚持不懈、不断进步。我们“傲娇”是因为我们奉行不变的成功秘诀：学习、思考、创新、行动？、改进、成功。如果你会爱上一种文化，那一定来自思特奇。我们感恩有初心20多年的历练，抹不去一颗赤子之心。拾忆思特奇上市荣耀时刻，我们选择了思特奇员工家属、技术精英代表、政府领导、客户作为特邀嘉宾，只因我们感恩全体员工不懈拼搏、感恩员工家属们的关怀、感恩政府支持、感恩客户信赖，更感谢国家繁荣昌盛、行业不断发展，以及竞争对手的鞭策。未来亦将以行动更好回馈社会、投资者，更好服务客户，更尊重竞争对手，更多关爱每一位员工及家属。这，是思特奇不变的情怀，情怀不灭。我们勇敢不等待我们需要时代的战士，与我们共享同一个荣耀之名——思特奇人；我们需要坚守者，与我们见证思特奇的基业长青。你可以选择一次勇敢者的前行，抹去人生字典里的“等待”，命运紧握自己掌心：因这里拥有一群你的知音（思特奇人）；因这里有多元化的青春世界（论坛、合家欢、春游、俱乐部、赛事活动......）因这里有缤纷福利（带薪年假、N多贺礼、弹性考勤......）因这里让梦想真正不是“梦”和“想”（完善的培训、晋升体系）......附：【总公司】北京思特奇信息技术股份有限公司（股票代码：300608）办公地：北京【分子公司】1、四川思特奇信息技术有限公司办公地：四川、广西、云南、青海、宁夏、重庆2、哈尔滨易位科技有限公司办公地：黑龙江、吉林、辽宁、内蒙古3、太原思特奇信息技术有限责任公司办公地：山西、陕西、新疆、天津4、上海翔盛悦信息技术有限公司办公地：上海、安徽、江苏、浙江、湖北、湖南、江西、山东、广东、深港、福建5、重庆思特奇信息技术有限公司办公地：重庆6、北京易信掌中云科技有限公司办公地：北京"},
{"company_url": "http://jobs.51job.com/all/co2245434.html", "company_name": "厦门市巨龙信息科技有限公司", "company_address": "厦门市火炬高新区创新二路一号(邮编：361006)", "company_info": "厦门市巨龙信息科技有限公司，2012年于厦门市火炬高新区注册成立，是专业从事软件产品开发、系统集成、咨询和技术服务的国家重点高新技术企业和国家软件产业基地骨干企业，专注于公安、海关、交通等政务领域及企业的信息化建设，着重投入行业云平台技术、大数据治理，大数据分析、应用与数据安全管控及人工智能应用的研究与产品开发，是行业领先的“大数据管理与应用专家”和“数据工程建设专家”。具有信息系统集成二级资质、涉及国家秘密的计算机信息系统集成资质（甲级），通过了CMMI3、ISO9001、ISO20000及ISO27001等多项管理体系认证，承担多个国家火炬计划重点项目及省市级重大推广项目。已获得两个发明专利和一个实用新型专利及110多项软件著作权。目前公安业务已覆盖全国90%以上省市，公司是警务云平台综合服务提供商，以数据管理和应用为核心，在大数据治理与服务、情报分析、应用数据安全、警务综合应用等业务为客户提供全线产品和完整解决方案。自主知识产权的软件产品销售及应用软件开发的收入占公司主营收入的80%以上。公司下属厦门市公安大数据工程技术研究中心，北京市金汇海信息科技有限公司全资子公司；厦门市法度信息科技有限公司（主营智能执法应用业务）和厦门大图智能科技有限公司（主营视频大数据应业务）两家控股子公司；设立北京、广州等是一个省市分支机构和西北（西安）研发分中心。【分支机构】厦门巨龙信息建立总部统筹、按区域本地化交付的技术服务体系，已在全国各省市设立分支机构并驻扎一批经验丰富的项目经理、实施及售后工程师，具备承担大型全国性或区域性项目交付及运维保障任务的能力。【控股公司】厦门巨龙采用内部孵化和外部成果引入相结合的方法，投资创立一系列掌握核心技术的子公司，包括北京市金汇海信息科技有限公司、厦门市法度信息科技有限公司、厦门大图智能科技有限公司，整合核心技术、推出创新产品，为巨龙提供持续的发展动力。【薪资福利＆办公环境】1、富有竞争力的薪酬：巨龙采取宽带薪酬制度，将薪资与能力挂钩，高能力者将获得高于同行业水平的薪资。同时对于骨干员工，巨龙将推出长效的期权激励机制，为员工提供优厚的薪酬福利。2、完善的保障计划：为方便员工更好的享受五险一金，巨龙在员工入职当月即在工作地为员工缴交五险一金。（即试用期缴交五险一金）；除了法定保险外，巨龙为每位员工购买团体意外险和重大疾病保险，提供多重保障。此外,巨龙为员工提供免费年度甲级医院体检。3、各类带薪假期：巨龙为员工提供各类带薪假，如年假、产假、陪产假、春节路程假、最高15天的婚假等，有些假期优于法定假期。4、丰富的补贴：巨龙提供过节费、防暑降温费等各类补贴。5、人性化的关怀：当员工遇到红白喜事，巨龙工会将在第一时间送上慰问金以及公司的关怀。为方便员工长期在厦门工作与生活，公司为员工解决档案和党组织关系，对符合落户条件的员工办理户口落户。6、便利的班车（限厦门总部）：为方便员工上、下班，巨龙为岛内员工提供的班车服务。7、办公环境：巨龙大厦座落于火炬高新区，独立的办公大楼，设有停车场、篮球场、食堂，图书角等。8、工作时间：每天工作时间7.5小时，5天制，假期均按照国家法定的假期执行，公司关注员工健康，工作期间上午和下次有一次工作间隙时间，提倡做工作操。9、丰富的员工生活：公司设立各类运动俱乐部，有篮球、羽毛球、乒乓球、桌球及户外项目（快走、慢跑、登山等），每周/每月固定俱乐部内部活动，并将不定期组织相关赛事。目前公司公安及电子政务领域业务蓬勃发展，在总体规划下，各个技术和项目方向从高端到具体实现都需要大量优秀技术人才的补充，期待您的加入。乘车交通指南：您可搭乘27路、44路、651路、655路、658路、659路、940路、941路、954路、955路等（经岛内到集美、同安、杏林的车多数有经过此车站）到马垄站步行至巨龙高科技研发中心。您可搭乘11路、843路、307路到火炬园站步行至巨龙高科技研发中心。您可搭乘94路、97路、137、108、305路到小东山村站步行至巨龙高科技研发中心。"},
{"company_url": "http://jobs.51job.com/all/co4754589.html", "company_name": "中国科学技术大学", "company_address": "安徽省合肥市蜀山区黄山路443号中国科学技术大学西校区(邮编：230026)", "company_info": "中国科学技术大学计算机科学技术学院下一代移动计算创新实验室成立于2016年，在移动计算领域，从无线通信技术和数据隐私服务的角度进行创新研究和平台建设。涉及的方向包括：基于通用无线信号的穿墙感知与成像基于能量获取与反射通信的无源传输网络基于多传感器关联的深度跨域感知基于深度学习的非结构化数据理解和隐私保护大数据交易保护隐私的计算与服务云计算与数据中心网络资源管理和调度"},
{"company_url": "http://jobs.51job.com/all/co3643967.html", "company_name": "北京欣奕华科技有限公司", "company_address": "北京市经济技术开发区经海三路科创13街，中矿华飞3层(邮编：100000)", "company_info": "欣奕华（Sineva）是一家以智能技术和先进材料为核心的高科技公司由中国光电与创新科技产业基金主导创建，旨在推进国内工业机器人、服务机器人、关键零部件产业发展，推进先进材料研发和产业化突破。运营与研发总部（北京欣奕华）位于北京，并在安徽设有智能机器、先进材料两大事业集群及生产基地。智能机器事业群（合肥欣奕华）位于安徽合肥新站智能制造产业园，目前业务主要为泛半导体产业机器人、服务机器人、智慧工厂解决方案的研发、生产与服务。先进材料事业群（阜阳欣奕华）位于安徽阜阳合肥现代产业园，主要从事液晶单体、中间体、彩色光刻胶等平板显示用新型电子材料以及生物医药材料的研发、生产、销售与服务。智能机器事业群位于安徽合肥新站智能制造产业园，主要业务为泛半导体产业工业机器人、智能制造装备以及智慧工厂解决方案的研发、生产、销售及技术服务，填补国内上述领域多项技术空白，对于中国智能制造具有里程碑意义。服务机器人事业群致力于基于视觉的无人化系统的定位导航解决方案，为机器人提供更智能的自主行走方案，更友好的环境交互能力，突破服务机器人在自主移动、视觉认知等方面的技术壁垒，并与卡内基梅隆大学、德国汉堡大学、上海交通大学等国内外高校建立了良好的合作关系。先进材料事业群位于安徽阜阳合肥现代产业园，主要从事液晶单体、中间体、彩色光刻胶、OLED等新型电子材料，生物医药材料和碳纳米材料的研发、生产、销售与服务。其中，彩色光刻胶等产品填补国内空白，完善了行业产业链，提升产业竞争力。"},
{"company_url": "http://jobs.51job.com/all/co4857717.html", "company_name": "合肥同智机电控制技术有限公司", "company_address": "高新区永和路66号(邮编：230088)", "company_info": "一、企业概况：同智机电控制技术有限公司是国家高新技术企业、合肥市科技创新型企业、软件企业、优质工业企业、合肥高新区科技小巨人企业、安徽省新能源汽车产业技术创新战略联盟会员，也是具有军工武器装备生产资质的承制单位和二级军工保密单位。二、产品发展定位：公司产品分军用产品和民用产品两个发展方向。民用产品主要为新能源汽车及纯电动汽车配套电动空调控制系统；军用产品涵盖特种军用高频逆变电源、智能配电控制系统、车载供氧装置等。三、人才发展定位：公司现有员工350人，硕士以上学历超过员工总数的13%，研发队伍占全体员工的41%。公司自2000年成立以来，始终将人才发展、技术创新作为企业发展的动力源，与南京航空航天大学成立了“合肥市电机控制工程技术研究中心”，致力于9～80V三相电机控制器的技术攻关，将填补国内该领域空白。同时，为促进双方人才、学术交流，与南京航空航天大学进行研究生联合培养合作，成立“南航研究生实习基地”并在公司开设了“工程硕士研究生课程进修班”，建立了产、学、研合作关系。公司于2012年2月已获批设立省级“博士后科研工作站”，将立足公司科研项目和课题，科学规划，大力加强博士后工作站与高校流动站的合作,依托流动站进行博士后招收、选聘合作导师、学术交流等工作,将高等院校、科研院所拥有的人才、技术优势与我公司的资金、项目优势结合起来，共同促进产学研一体化，促进科技成果转化为生产力。四、承担项目：国家火炬计划项目总装备部十五预研项目合肥市重点科研计划项目合肥市科研计划项目国家重点新产品项目军工重点计划项目科技部科技型中小企业技术创新基金项目国家重点产业振兴和技术改造项目合肥市信息化合工业化融合示范项目合肥市新兴产业化项目五、获得专利和奖项：公司现有知识产权50项，授权发明专利8项，受理5项，实用新型专利18项，外观专利4项，授权软件著作权15项。六、薪酬：宽带薪酬体系、充分体现层级梯次，同岗异薪，技能优先。灵活、多渠道的薪酬提升途径。七、福利：u社保、公积金；u满勤奖励；u午餐补贴、交通补助；u优秀员工旅游、股权激励；u节日、生日、婚嫁、生育等福利等；u带薪年假（参加进修、社会考试假期）。八、培训培养：u师带徒岗位培养模式（学生人才）；u新员工入职培训；u南航研究生进修课程培训班；u优秀员工外派名校（清华、北大、上海交大、工大、科大MBA）进修培养、学历进修；u每月专业技能、管理知识内部培训课程。u同智网络商学院；u博士后工作站及博士培养课程。我们诚邀各界精英加盟，共同创造和见证“同智”的腾飞，在这里，将开启您人生新的篇章……“同智”的未来因有你们这些卓越的人才，因有与公司共同成长的“同智人”而精彩！"},
{"company_url": "http://jobs.51job.com/all/co2284061.html", "company_name": "安徽容知日新科技股份有限公司", "company_address": "合肥市望江西路800号国家级动漫基地B1-5楼(邮编：230088)", "company_info": "容知日新，装备状态监测与智能服务领域的市场；国家高新技术和双软企业；拥有核心技术专利和装备状态监测的完整解决方案；是中国设备管理协会下设的智慧装备运营技术中心。公司2007年成立于合肥高新区，是一家工业互联网领域的高新技术企业，始终专注于工业装备的在线监测、智能诊断和云服务，在业内率先运用无线传感器网络和大数据技术为工业企业提供装备智能服务解决方案。容知日新在数据采集、智能算法、诊断技术等领域拥有50多项发明专利、著作权及高新技术成果等自主知识产权，凭借领先的研发创新能力、强大的诊断分析实力和专业标准的服务体系，助力客户迈向工业4.0时代。容知日新整合国内优质研发资源，围绕工业装备的状态监测，实现从传感器、数据采集处理、大数据、智能报警算法到智能监控分析软件的全技术链的自主研发。已获得GL/鉴衡/CE等权威认证。容知日新产品和服务覆盖风电、石化、冶金、水泥等多行业动设备的实时在线看护，为客户提供高效、可靠、持续性的智能服务。"},
{"company_url": "http://jobs.51job.com/all/co1635024.html", "company_name": "南京中新赛克科技有限责任公司", "company_address": "南京市江宁开发区正方中路888号(邮编：211153)", "company_info": "深圳市中新赛克科技股份有限公司（简称中新赛克，下同）成立于2003年，是由深圳市创新投资集团游有限公司投资控股的高新技术企业，有四家子公司：南京中新赛克科技有限责任公司、南京中新赛克软件有限责任公司、杭州赛客网络科技有限公司、中新赛克（香港）有限公司。中新赛克致力于通信网络和信息网络的智能管理和安全防护、企业的商业智能，为全球客户提供快速、满意的定制化服务和解决方案，帮助政府、运营商、行业客户维护信息安全、拓展经营，共创安全、和谐的信息环境。经过多年高速发展，销售收入和利润保持平均每年30%左右的复合增长。公司的主要产品包括：网络与机器数据可视化采集平台（包括宽带互联网数据汇聚分发管理产品、移动接入网数据采集分析产品、机器数据采集产品）、网络内容安全产品（用于国际市场）、大数据运营平台等。每年将销售额的20％以上用于研发投入，是集研发、销售、服务于一身的行业领先企业，市场份额处于领先地位。同时公司也在不断丰富产品线，尤其是商业智能领域，将是公司未来重要的拓展领域。公司坚持以客户为中心的理念，坚持以产品高品质和先进性为导向，十多年来一直聚焦在网络与机器数据可视化采集平台、网络内容安全、大数据运营平台等技术上，积累了丰富的知识、技能、经验和人才队伍，获得大量专利和著作权。尽管通信和信息行业日新月异，但是公司始终牢牢站在技术前沿，将产品快速投放市场，第一时间满足客户的需求。公司从产品软硬件架构设计、元器件选用、采购和服务等环节严要求、重质量，打造可靠、稳定、满足客户需求又优于客户需求的产品。公司注重以人为本，倡导自主创新的理念，着力打造了一支充满活力、勇于拼搏、敢于创新的技术和管理队伍。公司员工700人，其中本科及本科以上的员工达90％，研发人员约占员工总数的65%，其中有中高级职称的职员达15%，为项目研发提供了强大的技术支撑。公司通过了ISO9001质量体系认证，CMMI3级质量体系评估，软件企业认证，高新技术企业认证等，以优质专业的产品和完善的服务在行业中成为佼佼者，广受用户好评。中新赛克及其合作伙伴的销售和服务网络覆盖全国和部分海外国家和地区，并且不断在拓展新的区域。历史回顾2003年2月，公司注册成立，注册资本为100万元人民币；2005年3月，公司正式开始运作；2005年4月，推出G系列分流产品；2006年6月，推出业界领先的2端口10G分流卡；2006年9月，实现国际合同销售第一单；2006年10月，南京中新赛克科技有限责任公司通过ISO9001质量管理体系认证；2008年5月，南京中新赛克科技有限责任公司通过江苏省信息产业厅软件企业认证；2008年9月，推出串/并功能合一的4端口10G分流卡；2008年12月，公司合同销售额首次突破亿元大关；2009年1月，南京中新赛克科技有限责任公司通过CMMI3级标准评估，完成国际市场在亚洲、非洲、拉美等区域的全球布局；2009年10月，推出单端口40G分流卡；2010年12月，全年国内、国际市场合同销售额双双突破亿元大关；2011年6月，推出2端口40G分流卡，推出DPI解决方案；2011年9月，通过南京市工商局颁发的2010年度重合同守信用企业认证，提供***整体安全解决方案；2012年6月，推出3G分流解决方案；公司荣誉2005年8月，公司被深圳市科技和信息局认定为深圳市“软件企业”；2006年10月，公司获得ISO9001：2000；2007年5月，公司通过了深圳市高新技术产业园区领导小组办公室审批，正式入驻深圳市高新技术产业园；2007年7月，公司被深圳市科技和信息局认定为深圳市“高新技术企业”；2008年5月，通过江苏省信息产业厅软件企业认证；2009年1月，通过CMMI3级质量体系评估；2011年9月，通过南京市工商局颁发2010年度重合同守信用企业认证；2013年2月，获得质量管理体系认证证书；2013年10月，成为国家互联网应急中心的合作单位，可以承担国家互联网应急中心信息系统相关工作获得中国电子学会颁发的中国电子学会科学技术奖三等奖；2014年8月，获得软件企业认定证书，并成为警用产品生产企业；2014年12月，获得CMMI3级证书；2015年7月，获得中华人民共和国海关报关单位注册登记证书、完成出入境检验检疫报检企业备案表；2015年8月，申请完成对外贸易经营者备案登记表；2015年10月，获得计算机系统集成三级资质、高新技术企业证书；2015年11月，获得江苏省企业家协会、江苏省工业经济联合会、江苏名牌事业促进会颁发的江苏省优秀企业；获得赛迪网、国家信息产业公共服务平台、中国信息化方案案例库平台颁发的2015年度中国信息安全行业领军企业奖、2015年度中国信息安全行业***解决方案奖；2016年1月，获得中共南京市委中国（南京）软件谷工委、中国（南京）软件谷管委会颁发的中国（南京）软件谷重点纳税大户称号；2016年4月，获得中国计算机报社颁发的2016年中国数据中心高能效存储产品奖、2016年中国大数据***解决方案。"},
{"company_url": "http://jobs.51job.com/all/co315713.html", "company_name": "科大讯飞股份有限公司", "company_address": "合肥市望江西路666号(邮编：230088)", "company_info": "科大讯飞股份有限公司（002230.SZ）成立于1999年，是一家专业从事智能语音及语言技术、人工智能技术研究和软、硬件产品应用开发，为政府、教育、金融等领域提供信息化服务的骨干软件企业。　　科大讯飞语音合成、语音识别、口语评测、自然语言处理、机器翻译、麦克风阵列等智能语音与人工智能核心技术代表了全球最高水平。　　科大讯飞同时为全行业2000多家企业提供语音核心技术，并在全球率先发布了基于全新语音交互技术的人工智能时代的人机交互界面——AIUI，占有中文语音主流市场70%以上市场份额，推动智能语音及人工智能技术深入应用到各行各业、飞入千家万户。　　目前，科大讯飞已发展成为全球最大的语音上市公司，以及中国智能语音与人工智能产业的领导者。　　2016年2月4日，科大讯飞刘庆峰董事长在公司年度大会上正式启动了“春晓行动”，面向全球人工智能领域，计划引进10名国际顶尖人才，100名行业领军人才，1000名各类骨干人才。　　目前，经过十六年的发展，科大讯飞已经聚集了一批具有全球视野的顶尖科学家。但是，为了更好地迎接未来人工智能时代的挑战，更快地推动人工智能技术进入千家万户、服务日常百姓生活，科大讯飞还需要有更大更多的源头技术突破和产业应用创新。　　我们呼唤着有更多科学家精神的企业家和有企业家精神的科学家加入到人工智能的战队，在中国改变世界！"},
{"company_url": "http://jobs.51job.com/all/co3437906.html", "company_name": "安徽省志鹄信息科技有限公司", "company_address": "安徽合肥政务区绿地蓝海C座1114(邮编：230001)", "company_info": "券妈妈(公司网址：http://www.quanmama.com，微信公众号：quanmama-com)是安徽省志鹄信息科技有限公司旗下网站，成立于2011年3月，是国内首家电商优惠券营销服务提供商。公司自成立以来，凭借良好的用户体验，现已成为国内优惠券行业市场规模最大、用户活跃度最高的平台。目前，券妈妈已拥有超过1500万网站注册用户、APP下载量逾600万次和微信公众号粉丝数超过500万，是安徽省最大的互联网网站之一，国内网站alexa排名前900名内，权威数据机构易观千帆发布的最新国内app排行榜中，券妈妈APP排名第623位，吸引包括天猫、京东、唯品会、聚美优品、1号店等在内的400余家知名B2C电商集体入驻，覆盖中国40%以上网购人群。券妈妈目前在国内优惠券市场有绝对的领先优势，优惠券在美国市场已有RetailMeNot,Coupons.com等几家上市公司，都有10亿美元以上市值。如果你想和一家快速成长的创业公司一起学习和成长，欢迎加入我们的团队。我们欣赏的人才希望是：对工作认真负责、聪明上进、很强的自我学习能力和注重团队合作。我们能够提供市场上有竞争性的薪资和员工福利。在公司里，我们欣赏欧美外企的文化，提倡开放、自由的工作氛围，我们更注重由团队成果带来的个人成就的提高。我们认为：每一个员工都是独一无二的，对我们都至关重要；公司非常注重用户体验，也和注重用户一样关注员工体验，非常在意员工是不是喜欢自己的工作；我们组织各种活动，营造像家一样的工作气氛，同事们一起工作、一起吃饭、一起运动、一起狂欢，每周都有丰富多彩的团队活动。"},
{"company_url": "http://jobs.51job.com/all/co2582388.html", "company_name": "安徽国力物流有限公司", "company_address": "安徽省合肥市岗集镇206国道国力物流园(邮编：231137)", "company_info": "安徽国力物流有限公司创建于2001年，注册资本1000万元，公司总部坐落于合肥市岗集镇206国道。2008年建立国力物流园基地，占地面积200余亩，是一家集现代物流、仓储、包装、装卸、物流加工、车辆服务、信息技术等项目为一体的大型综合物流企业。自创建以来，一直以成为中国物流百强企业为目标，致力于为广大合作客户提供可靠、稳定、准确的现代化物流服务。截止到目前，公司已在全国范围内设有50多处网点办事处，20余处仓储基地，形成了以安徽为中心，周边省份为依托，辐射全国的运输服务网络，与国内诸多知名企业建立了长期稳固、友好合作关系，其中包括海尔、美菱、美的、格力、九阳、海信、晶弘、惠而浦、长虹、星星电器、章丘电机、佳通及安德物流、民生物流、日日顺物流等知名企业。公司一度荣获地方“2011年度安徽省物流行业十大品牌”、“2012年度长丰县先进企业”、“合肥市知名商标”、“安徽省著名商标”、“安徽省诚信单位”、“4A级物流企业”、“中国物流与采购联合会常务理事单位”及“长丰县十大物流企业”、“长丰县商贸流通十佳企业”等荣誉。国力物流拥有完善的物流支持系统，公司自有各种长途干线运输车辆300余辆，配置“北斗”全球定位系统。2008年建立国力物流园基地，占地面积200余亩，其中仓储面积约30万平方，全部配备了24小时电子监控系统和信息管理系统。公司一直坚守高素质人才队伍建设为公司的发展基石思想，以宽容之心待人，视人才为企业的无形资产，加大与高等院校合作，广泛吸收高校应届毕业生，先后成为“皖西学院实习基地”，“合肥学院实践教学基地”。公司致力于为员工搭建平台，营造公平、有序的竞争氛围，建立完善员工职业生涯规划和晋升管理体系，提高企业服务、决策、咨询水平。公司现有员工近300人，中高层管理人员近50人，其中大专学历以上员工占85%以上。安徽国力物流有限公司秉承“快捷、安全、高效、优质”的服务理念，以发展现代物流为己任，以科学管理为手段，悉心建设以现代信息科技为支撑的物流平台，为更好的为广大客户服务、实现客户价值最大化斩荆铺路。"},
{"company_url": "http://jobs.51job.com/all/co3960270.html", "company_name": "北京瑞尼尔技术有限公司", "company_address": "北京市海淀区上地五街5号高立二千大厦2层(邮编：100085)", "company_info": "北京瑞尼尔技术有限公司（BeijingRainierTechnologyCo.,Ltd.）简称“瑞尼尔”于2004年注册于中国，是由国际著名金融定量管理专家团组建的，是一支为中国金融机构提供基于大数据方法和技术的定量管理咨询和技术实施的专业团队。瑞尼尔团队擅长将先进的金融管理知识与经验和定量分析技术完美地结合起来，为金融机构提供有效改进个人金融、公司金融、信用卡、保险、证券等业务管理水平的金融业务精细化管理综合解决方案。该解决方案以业务落地应用为出发点，以大数据分析为核心，易于操作应用。瑞尼尔自成立以来，始终专注于为金融行业提供解决方案，已经和正在为国内多家金融机构提供专业服务，主要客户包括中国工商银行、中国建设银行、交通银行、上海浦东发展银行、中国民生银行、中国光大银行、中信银行、华夏银行、兴业银行、辽阳商业银行、上海农商银行、招商证券、西南证券、太平洋保险、维信理财等多家国内金融机构。瑞尼尔秉承“信任、价值、共赢”的理念，以我们的职业精神和专业能力为客户、员工、合作伙伴、股东和社会产生最大的价值，不断提升我们在大数据分析领域的专业竞争力。瑞尼尔的平台属于共成长的平台，一直以来都在寻找目标一致、信任、默契、价值互补、协同、共赢的“有缘人”。"},
{"company_url": "http://jobs.51job.com/all/co1980881.html", "company_name": "上海宽文是风软件有限公司", "company_address": "上海市静安区江场路1228弄10号中环协信天地3楼-303室(邮编：200072)", "company_info": "亲爱的朋友你好：非常感谢你关注“宽文”，接下来我将会为你简要的介绍一下公司，请务必花几分钟时间阅读下哦，相信对你的求职会有所裨益。宽文诞生于2006年，已经跨入快速发展的第十一个年头。宽文是一家致力于智能化商业软件，向客户提供业务支撑、知识管理和商业智能解决方案与软件实施交付的新型软件公司。我们有很多优势，以下为您列举几点：专注深耕的行业解决方案：公司业务主要聚焦在制造、电信、物流三大行业，我们为制造行业客户主要提供产品生命周期解决方案、车联网大数据平台解决方案，为电信行业客户主要提供经营分析解决方案、数据集市解决方案，为物流行业客户主要提供供应链一体化解决方案、运输管理解决方案等。全球领先的大客户：主要客户为中国移动、马士基集团、达飞轮船、上海通用汽车、上汽集团、上海大众等数家全球领先的大型公司。不断创新的技术优势：开发技术：.NET、J2EE、HTML5、iOS、Android、大数据；自主研发：快速开发平台BTAP，包括各类通用组件、数据分析平台、WEB平台、移动平台；职业文艺的团队风格：员工团队：平均年龄28岁，爱好文艺。企业文化：诚信、创新、平等。丰富多样的暖心福利:任性多样的各类文体爱好活动；整洁明亮的餐厅、员工活动室；平等、活力、健康的工作氛围；职业化水平、专业技术、管理能力提升的培训；还在等什么？快将你的简历砸向：hr@broadtext.com.cnJoinus,wecandomore.公司地址：上海闸北区灵石路695号（近共和新路）珠江创意中心3号楼401-403室乘车路线：地铁：1号线，上海马戏城（4号口）步行8分钟即到公车：46、79、95、951、727、758、322、722、912、849等16条公交线路步行5分钟即到"},
{"company_url": "http://jobs.51job.com/all/co4009184.html", "company_name": "上海锐陟企业管理咨询有限公司", "company_address": "上海市浦东新区东方路(邮编：210000)", "company_info": "ReapConsulting,aspecialconsultingfirm,hasitsofficeinShanghaiandSuzhoustarteditsnewbusinessgrowthinChinaprovidingconsultingservices,Wearelookingforemployeeswithoutstandingcredentialsandexperienceinindustriesandpromisingmarket.Wearethepartnersofdozensofclientsrangingacrossindustries,fromtheleadingcompaniesinitsownmarkettorapidlydevelopingmedium-sizedbusinessesandentrepreneurialstart-ups.Wearealwaysdeterminedtocontinuallyimproveourservicesforclientsandtobuildupawiderangeofcommunicationplatformforanyprospectivecandidate,givinguniqueandunrivalledcounselontheirdevelopment.Forthebenefitofprofessionalscrossinganyindustry,weshareourknow-howsandexpertisehereby,whichcanbeaccessedviaourResearch&analysissection."},
{"company_url": "http://jobs.51job.com/all/co4895294.html", "company_name": "安徽彗赢科技有限公司", "company_address": "蜀山区长江西路与潜山路交口天玥中心1号楼18层(邮编：230000)", "company_info": "彗赢科技是一个以技术为中心的IT企业，倡导\"专业、务实、高效、创新\"的企业文化，我们本着客户第一，努力成为客户贴心合作伙伴的宗旨，全心全意为客户完善到位的服务。一直以创新为动力，服务为根本，专注于软件研发、服务外包以及硬件的研发，以教育咨询、学历及IT培训板块为服务内容，并形成了完善的结构体系，丰富的管理经验以及优秀的管理团队，本着立足各大高校、面向社会踏踏实实的工作，秉承着“让每一个人体验成功”、服务大众、回报社会的理念，正在以全新的姿态实现新的飞跃。组建与我公司合作的相关企业发开人员组成真正具备有线上游戏开发的辅导团队，以真实项目开发环境为驱动，通过集中、系统的侵泡式项目教学手段，真正实现把学生从学校有基础无经验的实用人才，帮助学校方实现教学与企业市场需求接轨，学员实现高薪就业或成功创业，企业能更快速找到合适人才，实现多方参与、多方共赢。"},
{"company_url": "http://jobs.51job.com/all/co4359697.html", "company_name": "合肥圆融信息科技有限公司", "company_address": "天智路5号同创科技园4栋4层(邮编：230088)", "company_info": "合肥圆融信息科技有限公司成立于2014年8月份，注册资金1050万元，坐落于***合肥高新技术产业开发区，公司目前业务包括企业人力资源服务，大数据人才培养、软件外包开发、IT人才外包及应用软件开发与销售等类型的综合服务性公司。公司成立以来，在短短的两年多时间内，公司年营业额已增长至上千万。我们一直秉承创新、合作、服务的企业精神，锐意进取、追求卓越。我公司秉持集团化战略，以追求共赢、客户至上为目标，以科学、严谨、专业、细致的管理理念，以进取、务实、创新、协作的精神，搭建企业与个人共同成长的桥梁。我们的服务宗旨：专业、高效、便捷、可信我们的价值观：以人为本，诚信负责，团结互助，成就客户。我们的愿景：人尽其才，怀才遍地"},
{"company_url": "http://jobs.51job.com/all/co4826562.html", "company_name": "广州思永广告有限公司", "company_address": "合肥市包河区马鞍山路绿地赢海大厦1605室联系电话18755117872(邮编：230000)", "company_info": "公司简介思永传媒成立于2011年12月5日，一直致力于房地产行业在互联网运用与营销的创新和开拓。以广州为核心和总部，拥有了广州、北京、上海、西安、武汉、合肥六个直营分公司，思永核心高层管理人员在房地产、互联网、广告行业经验均16年以上，全国六地思永团队规模150人以上。我们坚持“思索、创新、永承”的经营理念，不断为房地产行业客户创造更多的营销奇迹和营销价值，开辟中国房地产行业在互联网大数据效果营销时代，率先提出并打造了中国“房地产行业大数据收割”的营销理念和模式，提供关键环节“意向—行动—收割”的数据转换价值，坚持实现房地产行业在互联网营销结果的“真实性、可视性、分析性、决策性”的营销服务体系我们的目标：坚持以“房地产大数据收割营销”的模式，将互联网各大数据平台深度整合，覆盖和渗透房行业市场和购房人群，不断为新房行业的开发商、楼盘创造更多的大数据营销价值，打造和坚固大数据营销结果的“真实性、可视性、分析性、决策性”的营销服务体系，成为中国房地行业中最具价值的效果营销机构。2018年思永传媒与百度大数据签订地产行业独家战略合作协议，共同致力于为地产行业客户提供房产大数据全生态链服务。2017年末至今，众多房产网媒上市公司高管纷纷加盟思永。目前已服务和合作覆盖的有万科、万达、恒大、碧桂园、中海、绿地、保利、龙湖、富力、鲁能、合生、金地、融创等中国80%以上的地产品牌客户和项目。思永提供：1、快速公平的晋升机制，系统的培训学习机制；2、工作时间：五天工作制，9:00--18:00（中午有1.5小时用餐休息时间）；3、薪资体系：高底薪+高提成/奖金，提成上不封顶；4、福利待遇：每月全勤奖、报表奖、自带手提电脑津贴，社保五险（养老、工伤、失业、生育、医疗）、意外保险；5、有薪假期：有薪年假、国家法定节假日（元旦、春节、清明、五一、端午、中秋、国庆）；6、不定期旅游及户外活动。http://www.siyongad.com"},
{"company_url": "http://jobs.51job.com/all/co4791937.html", "company_name": "合肥安诚信息科技有限公司", "company_address": "合肥市蜀山区金寨路91号(邮编：230001)", "company_info": "合肥安诚信息科技有限公司是一家专注于IT服务领域的高科技企业，致力于向全球客户提供软件外包、智能硬件检测与认证、移动通讯终端的测试和评估等专业服务。公司成立于2009年3月，总部设在北京，在昆山、美国硅谷设有全资子公司，在上海、杭州、广州、成都、西安、合肥、无锡、深圳、南京等10多个城市设有分支机构，在全国建立了覆盖广泛的技术服务团队。公司现有员工1300多人，其中85%以上具有大学本科以上学历。公司核心管理人员平均拥有15年以上的从业经历，具备丰富的国内、国际上市公司的业务和管理经验。公司为数家世界五百强客户提供服务，在相关领域积累了全面的业务和技术能力，是国内IT服务领域的后起之秀。"},
{"company_url": "http://jobs.51job.com/all/co4527999.html", "company_name": "合肥欣尔达信息科技有限公司", "company_address": "高新区拓基城市广场金座B座(邮编：230088)", "company_info": "合肥欣尔达信息科技有限公司是上海腾道信息技术有限公司安徽运营中心。TENDATAINFO(腾道信息)，国际贸易B2B电子商务领域的创新者和领导者，全球知名贸易信息服务商和提供商，TENDATAINFO先后与D&B,IBS,Infousa,NTDB等国际知名专业数据分析机和金融构成为战略合作伙伴，TENDATAINFO向包括中粮国际、宇通汽车、华为科技、西门子、UPS、DHL等全球500强企业提供专业的遍及化工，医药原料，制造业，纺织业等数十个行业几十个类别的贸易信息服务，注册会员企业数上百万家TENDATAINFO依然成为全亚洲除阿里巴巴之外最大的B2B电子商务企业。“信息创造财富”是TENDATAINFO为客户创造财富与梦想的动力与起点，TENDATAINFO依靠强大的市场资源优势和卓越的技术团队，创建了北美、南美、亚、欧、非等五大洲，200多个国家和地区不断更新的贸易渠道，结合电子商务和传统国际贸易，为全球企业打造了及信息流、资金流、物流的综合性在线贸易服务平台。TENDATAINFO创新的服务模式和飞快的发展速度吸引了众多的国内外风险投资商青睐,公司已经获得来自多家国际知名投资商的联合注资，公司计划将在未来2~3年内在美国IPO。在稳步发展中国市场的同时，05年公司成立了海外分支机构正与国际化的运转模式及先进理念拓展整个全球贸易电子商务市场，向打造成为国际性贸易信息先导的战略部署迈出了坚实的步伐。TENDATAINFO积聚了大批优秀的国际贸易和互联网业界的精英人士，组成了高素质、专业化的管理团队和互联网科研力量。目前我们处于事业的快速腾飞阶段，希望有更多的精英人才加盟！如果你具有丰富的电子商务从业经验；如果你希望与一个年轻的充满活力的团队一起成长；如果你对互联网行业有无限的热情和创意；如果你希望努力就能获得回报、学习就能不断成长、有成绩就会有机会，那么现在就加入TENDATAINFO，你将有广阔的职业发展平台，你将与顶尖的行业专家和富有激情与创造力的同事并肩开创崭新的行业模式，你将与我们将一起见证另一个互联网奇迹的崛起！"},
{"company_url": "http://jobs.51job.com/all/co4870274.html", "company_name": "合肥科讯金服科技有限公司", "company_address": "合肥市高新区创新大道产业园2期J2栋C座17层(邮编：230000)", "company_info": "合肥科讯金服科技有限公司（以下简称“科讯金服”）成立于2012年，是国内领先的金融科技服务公司。公司依托人工智能、大数据等方面的技术优势，并结合自身在金融科技服务领域积累的丰富经验，专注于为金融行业提供大数据金融科技服务，坚持用技术创新、产品创新和模式创新，为中小企业、普通消费者及合作金融机构带来更多的价值。截止目前，科讯金服已为全国4省30余家金融机构提供相关金融科技服务。"},
{"company_url": "http://jobs.51job.com/all/co4029805.html", "company_name": "软视软件（合肥）有限公司", "company_address": "高新技术开发区文曲路与云飞路交叉口创新产业园二期F5栋10楼(邮编：230088)", "company_info": "ZoomVideoCommunication成立于2011年。通过一年的努力，Zoom成功推出了实时在线视频和网络会议解决方案，并在短短的六年时间里，成为一家技术领先的全球知名云视频会议服务提供商。2016年底获得红杉资本领投的一亿美金D轮融资后，Zoom估值超过十亿美元，成功跻身独角兽俱乐部！Zoom秉持一切以客户为中心的理念，致力于为全球客户提供最高质量的服务。帮客户解决问题的同时，为客户传递快乐、愉悦的工作体验。简单、直观、易操作的产品和稳定、流畅的会议效果，深受全球近百万家企业客户的喜爱。Zoom公司总部位于美国硅谷，研发根植于中国，在杭州、苏州和合肥设有三个研发中心。为满足业务高速发展的需求，中国各研发中心正在招聘各种软件研发专业技术人才。诚邀各位技术牛人加入！[Zoom解决方案]Zoom在线会议：在线会议，培训与技术支持服务Zoom视频网络研讨会：在线营销或其他大型线上活动Zoom会议室：构建基于协作的会议室商务即时消息：跨平台即时通信协作与企业信息流整合H.323/SIP连接器：将H.323/SIP视频系统集成到云端开发人员平台：让您的应用程序实现视频、语音和屏幕共享功能[Zoom荣誉]2018年Zoom荣获\"G2Crowd\"硅谷***B2B软件公司第1名（排名2-4位依次是Adobe,PayPalandCisco）。2018年Zoom荣登\"G2Crowd\"全球***软件公司第九名（其中谷歌排名第三，思科排名十五，微软排名十七）。2017年Zoom被评为Gartner魔力象限会议解决方案的\"市场领导者\"称号，正式成为该细分行业的领头羊。详情2017年福布斯云计算100强2017年TMC***通信解决方案产品2016年与2017年TrustRadius一流Web会议软件奖2016年Frost&Sullivan年度创业公司2016年Let'sDoVideo读者选择奖2015年EmergenceCapital年度新秀奖[为什么选择加入Zoom]1.Zoom是硅谷极具潜力创业公司，2016年底已完成D轮融资。加入Zoom有机会获得公司原始股权。2.Zoom是全球视频会议的行业领头羊。2017年销售增长300%。公司成长迅速，晋升空间大。3.Zoom是全球增长最快的云视频会议提供商，产品简单易用，深受客户喜爱。在Zoom做工程师，技术挑战高，更有成就感！4.Zoom汇聚业界技术大牛，管理层也来自技术精英，与爱技术，懂技术的同事切磋技艺是人生一大乐趣。5.Zoom员工敬业，管理层体贴，工作氛围轻松开放，人际关系简单融洽，团队温暖有活力6.极具竞争力的薪水，福利待遇好，出国工作、学习和交流机会多。"},
{"company_url": "http://jobs.51job.com/all/co4176664.html", "company_name": "哈工大机器人（合肥）国际创新研究院", "company_address": "合肥市经济技术开发区安徽启迪科技城(邮编：230000)", "company_info": "哈工大机器人（合肥）国际创新研究院是由合肥经济开发区管理委员会与哈工大机器人集团有限公司共同举办的高新技术创新型事业单位。哈工大机器人集团是国内智能装备产业领军企业之一，为推进合肥市经济开发区区域科技创新和产业升级，促进哈工大机器人集团事业跨越式发展,哈工大机器人集团与合肥市经济开发区双方共同举办哈工大机器人（合肥）国际创新研究院。并将在合肥经开区打造全国领先、国际一流的集机器人与智能装备技术研发、技术转化、产业应用、人才培养、创新企业培育、市场合作、产业投资等为一体的机器人与智能装备产业促进体系，力争五年内形成产业集聚效应和规模。哈工大机器人集团现已在合肥成立了哈工大机器人集团合肥有限公司、哈工大机器人（合肥）国际创新研究院、哈工大机器人集团合肥创新科技研究院有限公司。2017年正式投入运营，五年内（至2022年）组建以6名院士为首席科学家，包括千人计划、长江学者、杰出青年等科研骨干在内的高水平科研人员队伍不少于260人，完成国内外具有领先地位的科研成果不少于20项，申报国家发明专利不少于135项，设立国家或省部级工程中心/重点实验室1-2家，孵化具有核心技术和核心产品的科技型企业20家；引进集团全资或控股的产业链上下游优质企业不少于25家，预计可累计实现产值16亿元，累计实现税收2亿元（含乙方引进企业的税收），带动合肥经开区及周边地区制造业企业新增产值超过100亿。根据研究院近期发展规划，热忱欢迎“211”、“985”院校的机械、电子信息、计算机、电气、自动化控制等专业本科、硕士、博士优秀学子携手发展，共创美好前程。"},
{"company_url": "http://jobs.51job.com/all/co2874964.html", "company_name": "合肥品恩智能科技有限公司", "company_address": "合肥市高新区望江西路创新产业园C3楼5层(邮编：230000)", "company_info": "北京品恩科技股份有限公司成立于2002年，一直致力于部队与公共安全等领域的管理信息化软件研发销售、技术服务与解决方案的提供，取得国家高新技术企业、软件企业、中关村高新技术企业等证书，并通过了军工质量体系、保密等相关资质认证。公司于2012年9月进驻合肥，成立合肥品恩智能科技有限公司，注册资本2000万，全资子公司坐落于美丽的大蜀山脚下——合肥高新区动漫基地。公司秉承“勉成国器”核心价值观，坚持“汇聚科技人才，创新引领发展”的原则，遵循“民进军，军转民”的发展原则，努力研发优秀的产品和打造优质的服务，为客户提供“好用和安全”的产品和服务，全面提升客户信息化的价值，实现科技报国，使公司成为我国部队及公共安全信息化领域的领先企业。公司的主要产品包括一体化平台、通用业务系统、军用/警用核心管理业务系统和智能业务系统四大类软件，以及基于上述软件的数字营房解决方案、智能营区管控解决方案和港区综合管控解决方案等，其均为公司紧密结合部队、军工企事业单位和公共安全领域相关单位的业务特点及管理需求自主研发形成的产品。在国家大力鼓励和支持军民结合产业发展的政策背景下，公司经过多年的技术经验积累和市场开拓，已成为市场内领先的民营软件公司之一，自主研发的一系列软件产品和解决方案取得了多家客户较好评价。2010年以来，公司加强了公共安全等民用领域的市场开拓，并取得了较好的业绩。我们为员工提供：1、五险一金2、周末双休3、国家法定年假及企业福利年假4、免费班车、免费早餐及午餐5、员工体检、生日关怀6、传统节日福利7、完善培训体系，广阔晋升途径"},
{"company_url": "http://jobs.51job.com/all/co3685851.html", "company_name": "安徽科大国创云网科技有限公司", "company_address": "文曲路355号(邮编：230088)", "company_info": "苏州科大国创信息技术有限公司（以下简称科大国创公司）是科大国创软件股份有限公司旗下主要面向电信运营商领域提供软件产品、解决方案和技术服务的专业化全资子公司。公司位于历史悠久、充满现代气息、IT产业密集的苏州新加坡工业园区内，在苏州、北京、合肥、重庆、西安设立五大研发中心。公司专注于电信运营支撑系统领域的软件和服务，致力于成为国内乃至国际领先的电信软件产品与服务供应商。科大国创公司经过十多年的高速发展，潜心于运营商网络和需求的不断变化，创造性地研发了电信运营支撑系统完整产品和解决方案，涵盖了从电信网络管理系统、综合资源管理系统、服务开通系统、服务保障系统、服务质量管理系统、客户服务管理系统、公众客户服务支撑系统、ICT等全系列共计九大产品线四十余个具有自主知识产权的软件产品。在云计算、大数据、移动互联等新兴技术推动的第三次信息“浪潮”下，科大国创公司的移动应用及互联网整体解决方案、大数据存取及分析解决方案、云计算SaaS解决方案等，助力运营商不断提升信息化水平和企业转型。科大国创公司一方面不断开展校企合作，与中国科学技术大学、合肥工业大学和安徽大学共建实验室，跟踪国际前沿技术，并与重庆邮电大学成立了BOSS联合实验室，共同培养通信和计算机领域专业人才；另一方面，公司激发和鼓励技术及业务创新，为广大员工积极营造自由开放的科研环境与以人为本的人文环境，确保在技术研发领域的领先优势。科大国创公司在合肥、苏州、北京、重庆建有四大开发中心，在全国20多个省份（自治区、直辖市）设立了售后服务机构，形成了完善的售后服务体系，为客户提供“紧贴用户需求”的服务。服务是产品的延伸，科大国创公司为客户提供一流技术服务，已经成为客户最可信赖的合作伙伴和可靠支撑。人才是企业发展的根本和基石，科大国创公司始终坚持“以人为本，尊重人才，激发人才”的宗旨。公司现有员工600余名，其中本科及以上学历人员占95%。经过十余年的发展，科大国创公司已经从单纯的技术型公司，成长为具有大型信息系统规划咨询能力、研发实力雄厚、管理先进的软件企业。科大国创公司产品及服务成功应用于中国电信总部、中国联通总部及20余省分公司和中国移动，主导和参与编写了中国电信、中国联通OSS规范，为电信运营商在全业务竞争格局下的高效运营提供可靠支撑，成为运营商支撑系统领域不可或缺的中坚力量。“软件兴企报国，创造引领未来”，科大国创公司正以软件产业报国的情怀，为软件中国的梦想作出自己应有的贡献，创造和引领电信软件和服务的未来！"},
{"company_url": "http://jobs.51job.com/all/co3692606.html", "company_name": "特力惠信息科技股份有限公司", "company_address": "福州市鼓楼区东大路92号华源大厦5-8层(邮编：350000)", "company_info": "公司介绍：福建特力惠信息科技股份有限公司（下文称“特力惠”）成立于1998年，是经信息产业厅和科学技术厅认证的软件企业与高新技术企业。公司专业致力于政务信息化服务，为客户提供集信息化咨询、软件开发、应用实施、系统集成、安全服务为一体的全方位信息化解决方案，业务覆盖国土、住建、林业、海洋、草原、电力等行业。在社会各界的关心支持及全体员工的共同努力下，公司规模不断扩大，先后在全国各地设立了十二家分公司以及多个研发中心，并在各省份均设立办事处。经过多年的发展，公司员工已超过1000人，并于2015年9月，成功登陆新三板正式挂牌上市。作为业界领先的全业务政务信息化解决方案提供商，特力惠不仅拥有涉及国家秘密计算机信息系统集成资质证书、计算机软件著作权33项、软件产品登记证书21项，还通过了CMMI3、ISO27001信息安全管理体系等多项认证，提供包括Teleware不动产登记云平台、Teleware电子政务平台、Teleware一张图云平台、Teleware综合监管平台、Teleware移动政务云平台、Teleware执法监察平台等在内的全方位信息化服务解决方案，赢得业界专家和用户的一致好评。特力惠参与了多个国土资源部、国家电网信息化标准的制定，承担国土资源部16个业务系统建设工作，用户覆盖全国各省市县国土资源部门，并承担全国二十多个省份几十个地市上百个县级国土资源行政机关单位电子政务平台或业务系统建设工作，并赢得行业专家和用户的一致好评。同时，公司还获得多个地理信息科技进步一、二、三等奖、国土资源科学技术一等奖、国土资源领域最具成长力企业称号、中国国土资源行业信息化领军企业、福建省国土资源应用软件企业工程技术研究中心、中国国土资源行业信息化最具影响力企业奖、中国国土资源行业信息化***解决方案奖等称号与奖项。未来，特力惠将追随“互联网+”和大数据分析的国家重点发展浪潮，以“国土资源云”和“不动产登记云平台”建设为契机，为各行业用户提供优质服务，全方位为政务信息化高速发展提供服务。福利政策：1、公司为正式员工提供带薪婚假、产假、哺乳假、丧假、年休假等；2、公司为正式员工办理六险一金（养老保险、医疗保险、工伤保险、生育保险、失业保险、商业意外保险及住房公积金）；3、公司为正式员工提供生日礼金、六一节（员工小孩）福利、婚育贺礼、国家规定的节假日过节福利等；4、公司为员工提供良好的职业发展平台及优厚的福利待遇，并且每年度评选年度优秀员工给予表彰奖励。公司网站：www.teleware.com.cn全国统一服务电话：4001-810081：4001-850085招聘邮箱：hefen@teleware.cn/qiuzy@teleware.cn招聘联系电话：0591-87541518-855公司地址：福州总部福州市鼓楼区东大路92号华源大厦5-8层东北分公司沈阳市皇姑区北陵大街19号沈阳天地A座2116吉林长春办事处长春市长春大街518号吉林省国土资源厅4楼信息中心北京分公司北京市海淀区长春桥路11号万柳亿城中心C1座9层904室内蒙古分公司呼和浩特市新城区海东路与万通路西北交汇东方银座3号楼4层中户中原分公司河南省郑州市郑东新区正光街9号王鼎国贸大厦3号楼1305西南分公司成都市高新区天晖路360号晶科1号703.704室西安分公司西安市环城南路140号含光大厦905室华中分公司湖北省武汉市武昌区中南路7号中商广场写字楼A座3708安徽分公司安徽省合肥市高新区天湖路19号安联集团四楼南京办事处江苏省南京市建邺区应天大街770号铂领公寓1栋412山东分公司济南市历下区经十路13777号（窑头路西首）中润世纪广场18座301河北分公司石家庄市桥西区红旗大街80号地质资料馆3楼西北分公司宁夏银川市金凤区新昌西路紫荆花商务中心A座304青海办事处青海省西宁市城西区胜利路58号宏业大厦1单元15楼1154室江西分公司江西省南昌市西湖区团结路8号滨江一号环球中心2716长沙办事处长沙市岳麓区麓谷雅阁国际B栋2单元2830广西办事处广西壮族自治区南宁市青秀区津头街道中新路天健国际公馆A座908室广州办事处地址广东广州市越秀区东风东路天誉商务大厦3404室厦门办事处地址厦门市湖滨中路518号国土资源局与房产管理局浙江办事处杭州市西湖区九莲新村24幢86号301"},
{"company_url": "http://jobs.51job.com/all/co4860016.html", "company_name": "上海蔚至迪智能科技有限公司", "company_address": "中国（上海）自由贸易试验区郭守敬路498号14幢22301-1894座(邮编：200000)", "company_info": "专注于在新能源等制造领域提供智能制造、工业大数据解决方案及实施服务"},
{"company_url": "http://jobs.51job.com/all/co1297777.html", "company_name": "北京君正集成电路股份有限公司", "company_address": "北京市海淀区西北旺东路10号院东区14号楼君正大厦(邮编：100193)", "company_info": "北京君正集成电路股份有限公司成立于2005年，由国产微处理器的早期倡导者在业内著名风投资金的支持下发起，致力于在中国研制自主创新CPU技术和产品，目前已发展成为一家国内外领先的嵌入式CPU芯片及解决方案提供商。北京君正拥有全球领先的嵌入式CPU技术和低功耗技术。针对移动产品的特点，北京君正创造性地推出了其独特的MIPS32兼容的微处理器技术XBurst。XBurst技术采用了创新的微体系结构，微处理器能够在极低的功耗下高速发射指令，其主频、多媒体性能、面积和功耗均领先于工业界现有的32位RISC微处理器内核。基于XBurstCPU内核的JZ47xx系列微处理器芯片自2007年初以来，凭借其优异的性价比、强劲的多媒体处理能力和超低功耗优势，迅速在生物识别、教育电子、多媒体播放器、电子书、平板电脑等领域得到大量应用，几年的时间里出货量达到几千万颗。同时公司针对可穿戴式和智能设备市场推出M系列芯片，并针对智能手表、智能眼镜等推出了一揽子解决方案，帮助客户快速地研发产品并推向市场。依赖于君正自主设计极具竞争优势的的超低功耗CPU技术，多年积累的软硬件解决方案开发能力，以及本土化的技术支持，北京君正将会给可穿戴式和智能设备市场注入更大的发展活力。有梦才有希望！北京君正胸怀远大理想，专注于微处理器技术，致力于在中国形成自主创新的核心技术。我们坚信激情会成就梦想，品格必定创造伟业！来吧，加入我们，一起体验中国CPU的速度，一起创造中国设计的力量！"},
{"company_url": "http://jobs.51job.com/all/co3452325.html", "company_name": "安徽和信科技发展有限责任公司", "company_address": "合肥市(邮编：230001)", "company_info": "安徽和信科技发展有限责任公司设立于2001年，从事软件开发、系统集成、IT外包服务、信息安全的国有独资企业，是中国电信集团下所属的中国通信服务股份有限公司安徽省通信服务公司的子公司，公司座落于合肥国家高新技术开发区信息产业（软件）基地，注册资本5000万元人民币，拥有4400平方米科技大楼。公司通过了高新技术企业认证、ITSS、信息安全服务、企业技术中心认证、软件企业认证、ISO9001国际质量体系认证，同时获得了计算机系统集成资质、涉及国家秘密计算机信息系统集成资质、建筑智能化设计和施工一体化一级资质、安全技术防范一级资质等多项资质，是《综合布线系统工程设计与施工图集》（02X101-3）的编制者。作为多年从事信息化系统建设的技术支撑服务商、软件开发商、系统集成商和IT外包服务提供商，和信科技汇集了一大批高素质高技能的技术人才，拥有注册电气工程师、注册建造师、注册信息安全工程师、PMP、信息系统项目管理师、软件设计师、高级营销师等国家认证50多名，拥有世界知名企业如Microsoft、IBM、HP、浪潮、VERITAS、Oracle、CISCO、H3C等专家级、工程师级认证40余名，综合技术实力在安徽IT界名列前茅。作为安徽电信系统一家专业IT企业，和信科技高度重视研发投入和知识成果的转化，在软件研发领域，拥有囊括政府企事业单位管理、企业生产运营服务等方面的自主知识产权软件产品25项，其中注册软件产品4件，安徽省优秀软件4件。近年来公司积极跟踪物联网发展的新技术、新成果，把握绿色节能环保的新趋势，综合研发了智慧园区、动力环境监控系统、智能楼宇管理系统、能耗监测管理系统等软硬件相结合的行业应用解决方案，努力为打造数字安徽贡献聪明才智。公司秉承“以和立信，以信致远”的宗旨，积极倡导“快乐工作，健康生活”理念，致力成为“一流的信息服务专家”，竭诚为客户提供优质高效、一站式服务。"},
{"company_url": "http://jobs.51job.com/all/co4856402.html", "company_name": "合肥云普信息技术有限公司", "company_address": "安徽省合肥市高新区创新产业园一期(邮编：230000)", "company_info": "合肥云普信息技术有限公司位于高新区，这里是安徽省战新产业门类最全、创新潜力与活力最优、金融资本最为活跃、政策集成度最高、人才资源最为丰富的地区之一，是新一代信息技术知名企业的聚集地，在全国国家高新区综合排名中位居第7位。合肥创新产业园则位于高新区腹地，公司坐落园区D7栋，两千多平的办公环境，为员工提供一个宽广的发展平台和成就事业的机会，公司秉着“公正，公平，互谅，互信，用智慧创造价值，用技术改变生活”的价值理念，孜孜不倦专注微金融行业信息8年。“以服务求信誉”公司完善的服务完全赢得了广大用户的信赖。“以管理求效益”以人为本，倡导员工是公司的主人。并且使公司的发展和员工个人的价值追求完美的结合在一起，成为企业发展的精神动力和行动纲领！"},
{"company_url": "http://jobs.51job.com/all/co3972921.html", "company_name": "亚信软件CMC", "company_address": "海淀区西二旗中关村软件园二期(邮编：000000)", "company_info": "亚信自1993年4月创立，秉持“把互联网带入中国”的理想，深耕中国电信基础网络运营支撑系统，为大型企业自主创新、转型升级提供大型软件产品与定制化服务。亚信2014年开启产业互联网战略转型，致力于成为产业互联网领航者。目前，亚信的业务领域已经由运营商市场拓展到金融、政府、医疗、电力等多个行业，核心技术自主可控，形成了大数据、网络安全、电信软件、运营服务等领域的核心竞争力。亚信除服务中国市场外，还为丹麦、匈牙利、印度等多个国家提供专业化软件与服务。产业互联网时代，企业将从“产品提供者”转型为“客户运营商\"，与用户建立“强关系”。亚信依托二十余年的大型系统软件研发实力与丰富的现场项目管理经验，运用云计算、大数据、人工智能与物联网等创新技术，积淀研发实力，厚积薄发；聚焦用户体验，夯实运营基础，寻求商业创新，助力各行各业的客户向数字时代的客户运营商转型，为用户提供实时、精准、个性化的产品与服务。亚信愿携手客户与合作伙伴，共同探索新的软件商业模式，创造更加刚健与繁荣的产业互联网生态系统。"},
{"company_url": "http://jobs.51job.com/all/co4674693.html", "company_name": "宣城金策信息科技有限公司", "company_address": "安徽省合肥市高新区深港数字化产业园10栋5楼(邮编：230031)", "company_info": "金策信息科技有限公司是一家软件产业服务型公司，注册资金500万，公司位于安徽省合肥市高新区。主营业务包括：自主软件产品研发、行业解决方案、软件外包服务。公司以技术为先导，以自主产品为核心，发挥人才优势，为用户提供咨询、软件开发、软件外包及整体解决方案服务，长期积极致力于政府、安全、税务、金融、保险、制造业、审计、烟草、电信、电力、工商、银行、证券等众多领域信息化建设。公司积极推进行业标准化发展战略，与华为、阿里、腾讯、百度、360、东软等众多著名IT企业建立了合作关系，目前设立有北京、上海、广州、南京、杭州办事处。加大市场拓展力度，逐步实现品牌、市场、团队、技术、管理与国际化标准接轨。"},
{"company_url": "http://jobs.51job.com/all/co4143951.html", "company_name": "安徽中科美络信息技术有限公司", "company_address": "安徽省合肥市高新区创新大道与长江西路交口向西300米中科院应用所2楼(邮编：230088)", "company_info": "安徽中科美络信息技术有限公司招聘简章如果您是一位工作经验丰富、思想成熟的80后，需要一份前景无限的事业，中科美络能助您实现自我价值。如果您是一位年轻活泼、富有激情、思路开阔、敢想敢说敢做、愿意挑战权威的90后，中科美络包容的企业文化，能提供给您自由发展的空间。加入中科美络团队，您将拥有广阔的职业发展前景、清晰的发展规划、丰厚的薪酬和福利待遇、多姿多彩的业余生活。公司简介安徽中科美络信息技术有限公司（以下简称“中科美络”）是由中国科学院科研团队创立的创新型科技公司，公司先后获得国家高新技术企业、软件企业、ISO9001、20000、27000、CMMI以及电信增值业务、交通部平台等一系列重要行业认证，并获得合肥高新创投、安徽省高新创投、国耀基金投资，入选2016年安徽省高层次人才团队。中科美络是2016年全国创新创业大赛“互联网与移动互联网”组安徽唯一获奖企业，牵头制定了国家标准3项，拥有发明专利、软件著作权100多项，在大数据、物联网、移动互联网与云计算等方面技术处于行业领先地位，技术团队主要由计算机、软件工程、嵌入式系统等专业博士、硕士组成，团队中40%以上人员具有中高级职称，70%人员为硕士以上学历。自2014年11月成立以来，中科美络“公务用车易”平台在国内“公车管理与公务出行”市场占有率第一，产品覆盖了安徽、浙江、江西、湖北、青海、上海等地，2017年将实现全国20个以上省份市场覆盖。中科美络目前处于快速发展阶段，致力于构建“北斗车联网大数据中心与云服务平台”，现面向全国招聘各类人员240人，其中云计算、大数据、移动互联网、物联网等方面技术开发人员150名，省级、市级区域运营经理60人，财务、人力资源、项目管理人员30人。公司使命：致力于车辆网技术研究和应用，让人-车-生活更加简单、安全。公司愿景：成为国内一流的车联网应用服务解决方案提供商。公司价值观：成全他人，成就自己。福利待遇：1、享受五险一金及补充商业保险等；2、享受健康体检、旅游等员工健身计划；3、享受交通、通讯等生活补贴；4、享受生日会、羽毛球等丰富的业余活动；"},
{"company_url": "http://jobs.51job.com/all/co4194496.html", "company_name": "睿力集成电路有限公司", "company_address": "经济开发区(邮编：230000)", "company_info": "我司是一家全新的领先工艺半导体存储芯片企业。目前聚集了行业领军人物,IC设计专家/IC建厂专家/IC制造专家,及专业经营管理团队,正在积极筹建一个全新的专业存储器研发及制造企业。公司旨在顺应国家半导体产业战略,依托合肥政府及产业资本的大力支持,引进一流人才和工艺技术,树立中国创造的模范企业,成为中国第一的专业存储器研发及制造基地。该项目总占地面积约1582亩，一期总投资额约80亿美元,一期厂房预计2017年三季度完工。"},
{"company_url": "http://jobs.51job.com/all/co4505423.html", "company_name": "北京城房置业有限公司", "company_address": "合肥市滨湖区天山大厦11楼(邮编：230000)", "company_info": "北京城房坐落于首都北京中关村，以科技产业发展为主体，进行自主研发、合作合资、专利并购等。本着努力“成为智慧城市的***运营专家”的愿景，将科技成果充分运用到城市建设和人居生活之中。未来将在通航、新能源、物联网、智能化、教育、文化、大健康、互联网、大数据、人工智能等领域专注投入，实现让“城市生活更美好”的企业使命。在城市运营方面，我们是千亿国企，中国企业500强——北京城建战略合作单位。目前，已充分把地源热泵、新风系统、人脸识别、智能化、物联网等科技成果运用到城市人居生活中，开发体量达百万方，积累了二十余万粉丝客户。未来，我们将更注重新科技、新产品的研发和推广应用，同时与世界一流企业、科研机构及名校紧密合作，资源共享、携手共进。公司始终走在科技产业前端，登高望远，放眼全球，在全国各个重点城市设立分公司，用科技产业推动城市发展。2017年，公司产值已突破40亿元。在企业的快速发展期，深知人才对企业发展之重要，我们致力于为各类专业人才搭建成长与价值实现的平台，并与人才共同成长。"},
{"company_url": "http://jobs.51job.com/all/co4412815.html", "company_name": "安徽修补匠科技有限公司", "company_address": "政务区新城国际D座1907室(邮编：230000)", "company_info": "安徽修补匠科技有限公司（http://www.xbjtech.com），成立于2014年，注册资金500万元。总部位于安徽合肥市，并在省内设立了三个办公点。修补匠专注于软件设计与开发、项目运营与推广、软件销售的高新技术企业。经过几年的发展，公司现有员工100余人：软件开发30多人、UI美工6人、SEO5名、直销团队20人、电销团队50人、媒体公关部5人，年营业额超过5000万元。修补匠科技将坚持服务和创新，专注价值领域，不断优化服务和产品技术，成为您身边值得信赖的合作伙伴。欢迎您的加入！"},
{"company_url": "http://jobs.51job.com/all/co4563892.html", "company_name": "安徽海青智能科技有限公司", "company_address": "合肥市高新区望江西路与金桂路交口鲲鹏国际广场5F创业园6豪楼401(邮编：230001)", "company_info": "安徽海青智能科技有限公司通过服务的标准化，通过组合的能力，为企业提供各种连接能力和增值服务，构建基于图像时代的新互联网模式。在人工智能的道路上，图像识别占有着无限的市场与机遇，AI会成为一种基础服务，这种服务将以星罗棋布的形式呈现于未来的方方面面。海青将通过图像识别云服务将AI扩展到互联网以外的其它领域，为智能制造，智能城市，智能生活，智能安防等领域提供各种图像识别的能力。在人工智能的蓝天上，海青智能科技将已最完美的姿态完成起飞，高飞，展现出不可估量的气势与眼界。"},
{"company_url": "http://jobs.51job.com/all/co3593863.html", "company_name": "安徽畅通行交通信息服务有限公司", "company_address": "中国安徽省合肥市黄山路628号(邮编：230001)", "company_info": "安徽畅通行交通信息服务有限公司是安徽省首家交通信息综合服务平台，公司秉承“畅服务、行安徽”的理念，依托“安徽交通信息服务网”、“畅行安徽网”两大载体，以出行服务、车主服务为核心，打造国内交通行业领先的综合服务平台。公司通过整合和挖掘安徽省交通行业资源，借助互联网、移动互联网、广播电视等媒介为公众出行提供车驾管业务查询与办理、公交信息查询、驾考咨询、路况查询以及道路交通安全宣传等服务。其品牌影响力在安徽省内交通信息服务行业始终处于领先地位。公司强调以人为本、愉快工作。我们拥有不断契合企业发展状态的轮岗、考评与晋升机制，集成各类核心骨干、储备干部的培养方案，给予员工多样化选择职业发展方向的机会。良好的工作环境和生活环境是愉快奋斗的保障，公司鼓励员工在完成工作目标的同时去享受生活。员工福利◎五险一金+商业保险，周末双休，带薪年假、节日福利、生日礼品等；◎人性化管理，良好的晋升机制，享受出国培训、学习、考察机会；◎公司资助攻读硕士研究生、博士研究生等继续教育的机会；◎公司建有餐厅、乒乓球室、台球室、咖啡厅、舞蹈房、书画社、图书馆，同时组织丰富的员工旅游、摄影、益智比赛等。"},
{"company_url": "http://jobs.51job.com/all/co4643554.html", "company_name": "南京博为峰软件技术有限公司", "company_address": "安徽省合肥市蜀山区长江西路189号之心城A座(邮编：230000)", "company_info": "喜欢挑战的您，积极向上的您，渴望成功的您……一个新兴的朝阳行业，一个快速发展的行业领头羊，正在期待您的加盟……经验、学历、户籍……在这里都不重要，这里需要的是积极向上的心态，努力拼搏的精神。这就是上海博为峰软件技术有限公司，公司拥有中国第一软件测试门户网站上海博为峰软件测试网。博为峰注重员工的培养，注重把员工的个人的职业生涯规划与企业的发展相结合，并且容许员工犯错误。上海博为峰追求为客户提供卓越的服务，对质量和品牌的追求高于眼前的利益。上海博为峰致力于提高中国的软件测试水平，改进软件质量，并努力推动软件测试地位的提高。……博为峰欢迎富有工作激情的您、怀有梦想的您加入到这个团队中来，与我们一起快乐成长！一起走向美好"},
{"company_url": "http://jobs.51job.com/all/co2747130.html", "company_name": "安徽泽众安全科技有限公司", "company_address": "合肥市经开区习友路与慈光路交口，清华大学合肥公共安全研究院(邮编：230088)", "company_info": "安徽泽众安全科技有限公司安徽泽众安全科技有限公司成立于2011年8月，是清华大学北京辰安科技股份有限公司投资的全资子公司，注册资金3000万。安徽泽众安全科技有限公司是安徽省与清华大学省校合作的具体落实，是安徽省和合肥市重点引进与支持企业，是国家科技进步一等奖成果落地企业、国家“863”公共安全应急装备基地、国家科技支撑重大项目承担企业、清华大学公共安全研究院产业转化基地。泽众安全在充分结合辰安科技和清华大学的科研成果与技术优势、合肥市的环境与人才优势和政策扶持优势的基础上，推动公共安全与应急装备制造的产业化，孵化公共安全与应急装备新产品与新技术，满足国内与国际公共安全与应急装备市场的需求，建成后将成为辰安科技的公共安全与应急装备产业基地，集研发、生产和销售为一体。泽众安全产品和服务范围包括：公共安全综合应急、监测监控、预防预警、救援指挥相关系统和装备，包括现场在线会商系统、移动应急平台、应急测控飞艇、低空监测复合飞行器、应急个人装备、应急物联网设备、工业安全测控设备等。网址：http://www.theone-safety.com/电话：0551-6436700815010009672联系人：许主管"},
{"company_url": "http://jobs.51job.com/all/co3948157.html", "company_name": "安徽博微太赫兹信息科技有限公司", "company_address": "合肥市高新区创新产业园二期F3、F4(邮编：230088)", "company_info": "安徽博微太赫兹信息科技有限公司是中国电子科技集团公司及第三十八研究所控股的高科技企业，注册资本8200万，团队成员具备太赫兹安检基础技术、系统技术和应用技术的研发设计能力，研发团队90%以上具备硕士及以上学历，平均年龄30岁。公司依托中国电子科技集团公司第三十八研究所军工背景，率先成为央企改革试点单位，布局公共安全大产业。公司立足掌握核心技术，与时俱进自主研发，以“中国智造”太赫兹高科技产品为祖国的安检安防事业发挥排头兵作用。首创的“TeraSnap”太赫兹人体安检仪，采用国际领先的被动式太赫兹人体成像技术，是目前国内唯一具有自主知识产权，并率先获得公安部认证的采用太赫兹技术的安检产品。公司致力于打造“更安全、更可靠、更文明、更高效”的人体安检产品，引领和带动未来安检的技术革新，提供更完美的人体安检解决方案。公司多个重要岗位虚席以待，我们正在寻找各领域领军人才、技术骨干及各类专业人才，只要您对未来有想法，勇于担当、敢于挑战，您就是我们需要的人！公司在薪酬福利、员工激励、职业发展等方面开创灵活、适应市场发展的机制，员工不仅享受着公司快速发展带来的能力与职业空间的提升，同时还享受着各项丰厚回报：-享受对内具有公平性，对外具有竞争力的薪酬；-享受“五险一金”及补充性商业险等；-享受健康体检、休假、旅游、活动等福利项目；-享受交通、伙食等生活补贴；-享受股权期权激励政策及共享共创的激励机制。您的付出将会让您收获一份超乎期待的回报和一段尽洒才智、展现价值、绽放人生的职业生涯！我们期待和您并肩扬帆，一起开拓太赫兹事业，共铸辉煌！"},
