{"company_url": "http://jobs.51job.com/all/co4385502.html", "company_name": "济南科明巨匠教育科技有限公司", "company_address": "高新区舜华南路舜泰广场9号楼北楼503B(邮编：250000)", "company_info": "山东科明数码技术股份有限公司，是目前国内领先的虚拟仿真教学、多媒体展示、动漫游戏技术、虚拟现实技术开发与应用服务提供商。公司成立于2004年11月，经过十余年的发展，于2014年8月15日在新三板挂牌上市。主营业务：利用虚拟现实技术、增强现实技术、动漫游戏技术等，为不同行业的客户提供数字图像服务的整体解决方案，主要包括虚拟仿真教学系统、多媒体展示系统等产品的创意、设计与开发，满足客户在教育培训、宣传展示和专业应用等方面的需求。"},
{"company_url": "http://jobs.51job.com/all/co4209851.html", "company_name": "亚信软件研发中心PRD", "company_address": "北京市海淀区软件园二期亚信总部研发中心大厦(邮编：000000)", "company_info": "亚信自1993年4月创立，秉持“把互联网带入中国”的理想，深耕中国电信基础网络运营支撑系统，为大型企业自主创新、转型升级提供大型软件产品与定制化服务。亚信2014年开启产业互联网战略转型，致力于成为产业互联网领航者。目前，亚信的业务领域已经由运营商市场拓展到金融、政府、医疗、电力等多个行业，核心技术自主可控，形成了大数据、网络安全、电信软件、运营服务等领域的核心竞争力。亚信除服务中国市场外，还为丹麦、匈牙利、印度等多个国家提供专业化软件与服务。产业互联网时代，企业将从“产品提供者”转型为“客户运营商\"，与用户建立“强关系”。亚信依托二十余年的大型系统软件研发实力与丰富的现场项目管理经验，运用云计算、大数据、人工智能与物联网等创新技术，积淀研发实力，厚积薄发；聚焦用户体验，夯实运营基础，寻求商业创新，助力各行各业的客户向数字时代的客户运营商转型，为用户提供实时、精准、个性化的产品与服务。亚信愿携手客户与合作伙伴，共同探索新的软件商业模式，创造更加刚健与繁荣的产业互联网生态系统。"},
{"company_url": "http://jobs.51job.com/all/co2702931.html", "company_name": "山西智杰软件工程有限公司", "company_address": "山西省太原市南中环桥东清控创新基地D座六层(邮编：030006)", "company_info": "山西智杰软件工程有限公司成立于2007年，专业从事医疗健康、数字民政平台建设的软件研发企业。公司是双软认证企业/山西软件协会会员/中国软件行业协会“AAA”级信用企业、清华大学校企合作企业。先后通过了ISO9001质量管理体系认证、CMMI5软件成熟度模型国际认证、国家计算机系统集成企业认证、ISO27001信息安全管理体系认证、ISO20000信息技术服务管理体系认证、ISO14001环境管理体系认证、以及OHSOS18001职业健康安全管理体系认证，员工200余人。公司拥有一支以博士和硕士为骨干力量的管理及研发团队，本科以上学历人员占95%的管理及研发团队，是一家典型的技术密集型互联网科技企业。公司已成长为以医疗健康行业为核心的全国软件行业的知名企业。2014年，公司与清华大学软件学院校企合作建立了院士工作站，合作的主要技术包括：医疗数据的组织与管理、多源多格式医疗数据的采集与融合、多格式医疗数据的一体化储存解决方案、海量数据高效运行存储方案、智慧医疗非结构化大数据管理与挖掘，使公司的研发实力走在了全国前列。公司自成立以来，以推动医疗卫生信息化改革、强化医院精细化管理、方便患者就医为己任，一直致力于具有自主知识产权的医疗健康行业信息系统的研发、销售和服务，为城市智慧医疗提供功能强大的前瞻性信息化应用系统和全面解决方案，已在两万多家医疗机构高校稳定运行，深受业内好评。公司获得软件著作权40余项，拥有自己的“云”服务数据平台，是国内最早开展“医疗云”建设并落地的企业；可以为客户构筑安全、实时、在线、高校的“云”服务体系，保证数据安全稳定运行。智杰公司分别在北京、太原、济南、长沙、深圳设有研发中心，在山西、北京、湖北、湖南、海南、广州、云南、内蒙设有营销中心，在全国十几个省市设有服务机构，主要从事医疗健康行业软件研发、系统集成、实施、运维服务等业务，致力于成为“互联网健康产业建设的领导者”。专注医疗健康行业，做智慧医疗管理专家，是智杰人的经营目标。在稳定中求发展，2015年我公司引入光大资本参股，完成了A轮融资的战略目标。借助广大资本战略合作，两年内实现创业板上市，把“智杰医疗”做成市值百亿的互联网医疗健康企业，把健康产业做大做强，为推动医疗健康行业的信息化建设奋斗不息！"},
{"company_url": "http://jobs.51job.com/all/co3899604.html", "company_name": "北京源通电力科技有限公司", "company_address": "市中区万达写字楼A座1817(邮编：250000)", "company_info": "北京源通电力科技有限公司，是具有独立法人资格的高新技术企业。公司总部位于北京中关村，现有深圳硬件研发中心（长虹大厦），济南软件研发中心，是国家火炬计划软件产业基地骨干企业，北京市高新技术企业和双软认证企业。公司专注于电力行业信息化建设与服务，面向电力行业发、输、变、配、用等各环节，形成了系列产品和解决方案，业务范围涵盖智能电网建设与管理、ERP业务咨询和实施、电力设备开发、信息化咨询规划及决策支持等，是国内电力行业最有影响力的信息化建设服务商之一。公司依靠深厚的行业背景、长期的技术积累和丰富的项目实施经验，成功地为国内数百家大、中型电力企业提供服务，市场范围覆盖全国近30个省市自治区。;"},
{"company_url": "http://jobs.51job.com/all/co4870602.html", "company_name": "君晟合众（北京）科技有限公司", "company_address": "北京市朝阳区酒仙桥路52号院1号楼B座202(邮编：100016)", "company_info": "志晟信息，成立于2004年3月15日，2015年新三板上市（证券代码：832171）。开宗立派十余年，IT圈中各派绝学融会贯通，形成了从管理咨询、信息化规划实施到运维服务的整体信息化解决能力，配合精妙的软件研发能力，为客户提供了从办公自动化到业务变革创新的一揽子贴心服务。伴随互联网的大潮，我们在本地化生活服务以及互联网创新领域全力抢点布局，智慧社区和智慧生活项目已经发力启动，正在向推动中小城市智慧化、小微企业创新成长的互联网+民生服务运营商的目标大步迈进。不期待成为碰巧睡在风口被吹起来的猪，要做无风也能扬翅自高飞的鹰。公司顺应时代发展，利用“互联网+”业务模式，积极参与智慧城市规划与建设工作，形成互联网+民生服务、互联网+医疗服务、互联网+环保服务等智慧城市解决方案和产品，成功转型为本地化互联网+城市服务商。志晟创业孵化器“志晟互联网+创客中心”打通智慧城市建设与运营产业链，打造京津冀区域内最专业的大数据应用产业园。公司凭着优质的售前、售中、售后服务及有竞争力的价位吸引了不同需求的客户群，除了大量零售用户外，亦成为许多大型企事业单位长期合作供应商，并签定长期供货合同。公司拥有2个全资子公司1个网上商城服务平台，业务覆盖京津冀地区，在石家庄等城市设有分公司及办事处，在北京设有技术、设计及产品研发中心。展望未来，我们任重道远未来三年，公司将为超过20个城市提供应用型智慧城市建设及运营服务；导入品牌化经营模式，使志晟公司跻身于国内一线信息化服务提供商。企业愿景打造国内最专业的应用型智慧城市建设及运营服务商"},
{"company_url": "http://jobs.51job.com/all/co4805447.html", "company_name": "武汉康喜科技开发有限公司", "company_address": "历城区洪家楼(邮编：250101)", "company_info": "武汉康喜科技开发有限公司是一家集研发、生产、销售于一体的现代化医疗高科技企业，一直从事生物科技的研究。公司自1999年（含前身）成立以来，秉承一贯的无伤害、无痛苦、人性化的设计理念，始终致力于用物理方法解决因慢性疾病给人类带来的痛苦，不断研发生产出一系列针对疾病前的预防、疾病中的治疗、病重后的护理及家庭实用型设备等产品。产品主要包括高电位治疗仪系列、水净化器系列、空气净化器系列、卧床护理系列、母婴护理系列、物理理疗产品系列、家庭适用新型产品系列等，目前，公司已相继获得了4项发明专利和12项实用新型专利，还有3项发明专利和16项实用新型专利正在申报中。其中高电位治疗系列以其功能齐全、性能稳定、功效显著、设计新颖、使用方便的优点在同类产品中处于领先地位，并于2009年通过了由湖北省药监局、医院临床专家、医疗器械检测专家等组成的专家评审组的科技成果鉴定。"},
{"company_url": "http://jobs.51job.com/all/co3841385.html", "company_name": "北京百首文化发展有限公司", "company_address": "北京市朝阳区国贸建外SOHO(邮编：100000)", "company_info": "北京百首文化在业界权威专家的指导下，广泛发展合作关系，不断拓展整合优质的项目资源，由从事项目拓展运营与教育咨询行业15年经验的业界精英团队组建，在几年的稳健经营发展中，获得了丰富的行业经验，沉淀并拥有一支专业的人才队伍。是一家融企业管理咨询、教育咨询、投资咨询、劳务咨询、经济贸易咨询、企业形象策划、市场营销策划、文化领域产品销售、会议服务、承办展览展示、组织文化交流活动、技术推广等业务为一体的综合性文化机构。经营理念：多元优化、精专塑碑；战略目标：层级递进、稳中求胜；合作原则：资源共享、互惠双赢；团队精神：坚韧务实、团结诚信；工作原则：目标明确、执行第一；人才策略：任人唯贤、能者为上；企业文化：和谐高效、积极进取；企业精神：一言九鼎、誉满中华；企业寓旨：百家之首、百业典范；企业愿景：百首文化、基业长青；本中心优质项目常年面向全国招聘代理及合作伙伴。目前已拥有北京、河北、河南、江苏、山东、浙江、广东、黑龙江、吉林、辽宁等各省市代理数十家。天道酬勤、人道酬善、商道酬信。优质的项目资源、权威的专家支持、专业的人才队伍、诚信的经营理念使百首文化在行业领域中获得了高度认可及广泛好评。在天时、地利、人和，形势和趋势大好的前景中，百首文化将立足现在，面向未来，在百花齐放、百家争鸣的企业经营大舞台中，争做百业典范，致力成为中国最具公信力和美誉度的服务机构。众人拾柴火焰高，诚邀贤达之士共同携手，发展的路上互惠共赢，共同打造基业长青的百年文化。联系人：周老师13301327587（电话或微信），邮箱：2234877574@qq.com"},
{"company_url": "http://jobs.51job.com/all/co290276.html", "company_name": "深圳市长亮科技股份有限公司", "company_address": "深圳市南山区沙河西路科技生态园1区2栋A座5楼(邮编：518057)", "company_info": "长亮科技（股票代码300348）是全球领先的金融IT解决方案供应商，由一群拥有鸿鹄之志的IT青年于2002年创立至今，秉承不断创新的精神为金融机构提供核心业务、互联网金融业务、数据业务和管理业务等整体化金融IT解决方案。15年来公司不断壮大发展，于2012年登陆深交所创业板并建立全员持股机制，最大化员工主人翁感和组织承诺；于2016年全力进军海外市场且成绩亮眼；于2017年荣登福布斯中国上市潜力企业榜单、荣获“2017IDCChinaFinTechPioneerTOP25”荣誉得到全球专业权威机构认可！现总部位于深圳，子公司10家，员工超4000人足迹遍布北上广深、杭州、香港、马来西亚等地区。当今，互联网金融犹如龙卷风以迅猛之势席卷全球，长亮科技紧跟市场步伐，提供此类优质解决方案的同时内部不断加大研发力度，外部不断加大同国内外知名金融机构的合作。凭借超强自主创新能力、灵活的定制能力和完善的交付及售后服务能力，为全球逾400家客户提供具有互联网思维的整体化金融IT解决方案！助力传统银行搭载互联网金融架构实现转型升级，满足客户的多并发需求，抓住转型新机遇；助力金融机构逐浪互联网大潮，抢占经济制高点。长久以来，长亮科技秉承“以客户为中心”的服务理念，在行业内树立了良好口碑，辅助客户高歌猛进。新时代，大数据、区块链、人工智能、Fintech锦上添花，长亮科技积极拥抱创新技术，努力践行更多社会责任，立志以先进技术和服务引领中国乃至全球金融信息产业持续稳健发展。公司总部地址：深圳市南山区沙河西路深圳湾科技生态园1区2栋A座5层网址：http://www.sunline.cn邮政编码：518057"},
{"company_url": "http://jobs.51job.com/all/co3861307.html", "company_name": "山东三希环保科技有限公司", "company_address": "济南市高新区舜华南路汉峪金谷A2地块3号楼3层(邮编：250101)", "company_info": "“三希科技”是3CTECH的中文译名，简称“3C科技”。3C科技是Computer(计算机)，Control（控制），Communication（通讯）技术的缩写。股票代码833296三希公司成立伊始，就吸取并应用国外先进的专业技术、工程经验和管理理念。3C科技以环境在线监控、工业过程控制系统、热网监控管理系统和电力系统自动化等为服务领域，全部汲取和应用国外先进的控制技术、工程经验和管理念，以它卓越的产品，优质的服务，赢得客户的好评，迅速成为自动化领域的先锋。公司主要产品包括：1）环境与污染源监测监控系统；2）污染事故应急指挥系统；3）环境安全防控系统；4）环境数据审核与质控系统；5）数据统计与分析综合应用系统；6）环境数据中心；7）监测站实验室管理系统（LIMS）；8）数据采集传输装置；9）工业过程控制系统；10)热网监控管理系统；11）电力自动化系统；12）地理信息系统。江苏三希公司立足于国际竞争，不断推出新产品，开发新项目，力求以我们的工作为用户创造最大方便与利益。"},
{"company_url": "http://jobs.51job.com/all/co2223141.html", "company_name": "山东新稀宝股份有限公司", "company_address": "济南高新开发区大学科技园北区G座(邮编：250101)", "company_info": "走进新稀宝山东新稀宝股份有限公司坐落于济南市高新区，成立于1995年，是一家专注于微量元素健康领域的大型高新技术企业，旗下涵盖微量元素研发生产、医药渠道销售、孕婴渠道销售、电子商务、微生物研发生产销售、传统文化培训、亲子教育、进口贸易、医药设备等多个产业，现有员工700余人，分别在长春、西安、武汉、南宁等地设有分公司，业务辐射全国，逐年稳健增长。公司20余年的发展，一直以“支持更多的生命健康、成长、成功、幸福”为使命，致力于打造身心灵一体化的健康产业，产品以钙、铁、锌、硒、维生素等营养保健产品为主，同时拓展到微生物类、婴幼儿洗护类、传统文化培训、亲子课程等更多益于身心健康的项目。公司是山东省首家通过GMP认证的保健食品企业，多次荣获“省守合同重信用企业”“省消费者满意单位”“山东省著名商标”“全国科普教育基地”等荣誉，旗下的“体恒健”“新稀宝”“善卡优”品牌，均是山东省著名品牌。新稀宝期待与您携手，共同支持更多的生命健康、成长、成功、幸福！一路走来，踏实、稳定、一步一个脚印是新稀宝公司的特色，相信在全体新稀宝人的不断努力下，新稀宝必将有一个充满朝气、无限光明的未来。新稀宝，欢迎您的加入！成长在新稀宝1、入职的新员工培训，保证员工最快的融入2、双通道职业发展晋升渠道，解决个人在企业的职业发展管理路径：员工—基层主任—中层经理—高层经理—决策层总经理专业路径：员工—岗位专员—岗位专务—岗位专家—决策层总经理管理路径：销售—省区经理—大区经理—销售经理—决策层总经理专业路径：销售—高级销售—资深销售—销售专家—决策层总经理3、定期的内部专业培训，提升员工多方面能力4、不定期组织外部培训，开拓员工视野公司给每位员工提供均等的学习、发展机会，希望所有的员工都能在新稀宝的舞台上舞出自己灿烂的人生，推动新稀宝事业做大、做强、做久！生活在新稀宝放松身心，让每一名员工快乐的生活在新稀宝。公司会为你准备丰富多彩的员工活动，每年两次外出旅游、定期的部门活动、大型节日晚会、员工运动会，“八小时外”俱乐部等，让你在工作之余，享受家的温暖，体验团队的激情，放飞心情，乐享生活！保障在新稀宝安心工作，让每一个新稀宝人无后顾之忧。公司为员工提供有竞争力的薪酬保障，公司后勤及电商部门执行周末双休，每天7.5小时工作制，按国家法律规定为员工缴纳社会保险并购置商业保险，执行国家法定节假日及带薪年假。每年两次的评优及调薪机会，享受季度福利和节假日福利。"},
{"company_url": "http://jobs.51job.com/all/co4345911.html", "company_name": "济南科明巨匠教育科技有限公司", "company_address": "高新区舜泰广场9号楼北区14层(邮编：250000)", "company_info": "济南科明巨匠教育科技有限公司，是目前国内领先的虚拟仿真教学、多媒体展示、动漫游戏技术、虚拟现实技术开发与应用服务提供商。公司成立于2004年11月，经过十余年的发展，于2014年8月15日在新三板挂牌上市。主营业务：利用虚拟现实技术、增强现实技术、动漫游戏技术等，为不同行业的客户提供数字图像服务的整体解决方案，主要包括虚拟仿真教学系统、多媒体展示系统等产品的创意、设计与开发，满足客户在教育培训、宣传展示和专业应用等方面的需求。"},
{"company_url": "http://jobs.51job.com/all/co4667502.html", "company_name": "山东东沃信息技术有限公司", "company_address": "济南市高新区新宇路750号6号楼4单元4楼401室(邮编：250000)", "company_info": "山东东沃信息技术有限公司成立于2009年，总部位于济南，注册资金2300万元。公司专注于各行业领域信息化建设、大数据分析研判。是以计算机网络系统集成、行业应用软件开发为主营业务的高新技术企业。公司拥有软件事业部、网络系统集成部、AV系统集成部、产品事业部四大技术部门，目前设有河南、吉林、潍坊、济宁、聊城等办事处。公司业已通过ISO9001质量管理体系认证，是国家信息产业部和山东省经济和信息化委员会认定的双软企业，具有涉及国家秘密的计算机信息系统集成资质，公司多年被评为山东省优秀软件企业。至今共获得二十余项软件著作权和软件产品登记，其中多项产品被评为山东省优秀软件产品。"},
{"company_url": "http://jobs.51job.com/all/co3725997.html", "company_name": "山东中时通电子商务有限公司", "company_address": "济南市天桥区北园大街338号豪鲁电子商厦1311室(邮编：250033)", "company_info": "山东中时通电子商务有限公司创建于2012年，注册资金3000万,主要服务于电子商务、信息技术、广告传媒、大宗商品交易等多个领域。旗下“中时通供求信息网(www.cctin.com)”是借着电子商务崛起未来经济的东风，运势而创，搅动朝阳创业的巨浪，公司拥有一流的科研团队，独立研发并享有知识版权的《中时通软件》。是中国最大的大宗商品即时报价供求信息平台。目前，公司研发基础完善，拥有专门的技术研发场地并配置国内先进的软硬件设备，配备了小型机、高性能服务器、完善的网络设备、UPS电源、防火墙等硬件设施，可以保证中心的各项研发工作顺利开展。公司可共享山东省、济南市公共研发服务平台的所有软硬件设备和信息资源，大大提高了企业的研发能力，增强了企业的抗风险能力，并为项目的建设创造了更为雄厚的支撑实力。我们已与上万家企业进行深度合作，客户遍布全国，得到了广大客户一致好评。平台现有100000余家注册商户，活跃用户量超过10000家，线下日交易量达到20亿元人民币。交易平台将遵循“安全、诚信、快”的理念，为企业和个体户提供安全便捷的电子商务交易服务，平台上线后，预计年交易量将超过3000亿元人民币。我们走在客户身边，以独到的眼光捕捉客户的真实需求，创建我们特有的供求软件，真正实现在线交易的目标，让您家中坐享资源，和全国同行资源置换、互通有无、填补空白、共享资源。中时通网址：http://www.cctin.com新浪微博：http://weibo.com/zhongshitong腾讯微博：http://t.qq.com/zhongshitong_001微信号：zhongshitong0000名称：山东中时通电子商务有限公司地址：济南市天桥区北园大街338号豪鲁电子商厦1301室招聘热线：张老师：13361087099HR邮箱：3097346288@qq.com"},
{"company_url": "http://jobs.51job.com/all/co2987584.html", "company_name": "山东中磁视讯股份有限公司", "company_address": "济南高新区新泺大街1666号三庆齐盛广场5号楼8层(邮编：250000)", "company_info": "山东中磁视讯股份有限公司是按照现代企业制度建立起来的面向特殊群体社会帮教的多媒体运营商，是一家技术精湛、信誉卓著、实力雄厚的高新技术软件企业，公司创立至今已走过十余年的辉煌历程。公司总部坐落于济南市高新开发区黄金地段——舜泰广场，北临气魄宏伟的齐鲁软件园，地理位置十分优越。公司共有员工百余人，其中高级专业技术人员占员工总数的80%以上，本科以上学历人员占员工总数40%以上。公司在北京设有全资子公司，负责全国市场的开拓推广及运营，并在河北、河南、山西、广东、广西、云南、天津、内蒙古等省市地区设有办事处及售后服务队伍。公司在不断扩大发展规模的同时，也非常注重党建工作，成立了党支部基层组织，党员队伍随企业发展不断壮大。公司本着“诚信务实、团结创新、专业高效、精益求精”的经营理念，经过多年的探索和努力，积累了丰富的行业经验，打造了一条集“软件研发、产品生产、运营销售”为一体的优质创新链。公司自主研发的特殊群体社会帮教系统，为特殊群体提供亲情帮教、心理咨询、远程帮教、文化教育、娱乐生活等多样性、综合性的社会帮教解决方案。同时，公司与国家图书馆、新华社、八一电影制片厂、中央广播电视大学、江苏电教化馆等多家单位建立资源合作伙伴关系，使公司提供的服务资源更加广泛和丰富。通过我们的技术方案和服务体系，不仅节约了监管部门的人力资源，还为特殊群体稳定改造、回归社会奠定了良好基础，实现了监狱与社会的良性互动和无缝对接，促进了社会的和谐发展。山东中磁凭着出色的经营能力和一流的管理水平，创造出了一项项骄人成绩。作为济南市高新区及济南市经信委重点扶持的中小型高新技术企业、双软企业，公司获得了多项专利及计算机软件著作权，先后荣获了“山东省最具潜力的民营企业”、山东省、济南市“守合同重信用企业”、首批省级中小企业“一企一技术”创新企业等荣誉称号，并通过了ISO9001:2008质量管理体系认证。2011年，，公司获得了济南市工业和信息化发展专项资金的无偿支持。同年9月，公司通过新三板券商内核审核，预备在新三板挂牌交易。公司凭借一流的经营理念、先进的运营模式、领先的技术优势和独特的战略眼光，将不断为客户提供更多更好的优秀产品和优质服务，打造以“高品质、高效益、专业化”为特征的，具有核心竞争力的特殊群体社会帮教的多媒体运营商，为促进特殊群体社会帮教事业的发展作出积极贡献！电话：0531-88873983公司网站：www.sdcmnis.com联系人：刘经理武汉分公司：027-8710142313396065847联系人：杨经理"},
{"company_url": "http://jobs.51job.com/all/co3365960.html", "company_name": "山东创德软件技术有限公司", "company_address": "经十路9777号国电大厦9楼909(邮编：250000)", "company_info": "山东创德软件技术有限公司成立于2013年，注册资本5501万元。公司专注于电力行业信息化建设与服务，定位于电力行业信息化咨询、业务规划、软件研发、系统集成和工程实施为一体的信息化整体解决方案供应商。公司以\"高端设计，服务电力\"为企业目标，把\"开发项目专业化、专业项目品牌化、品牌项目立体化、立体项目精细化\"作为经营理念，秉承立足\"始于客户需求，终于客户满意\"的服务理念和\"诚信、创新、开放、尊重\"的企业理念，以优质的服务和产品，为客户、员工、合作伙伴、股东实现长期价值，赢取社会尊重。公司依托电力系统的丰富资源及行业经验，吸引了一批高校、科研院所和在电厂生产一线长期从事技术工作的知名教授、专家、高级工程师，共同组成了公司的高端专家队伍，他们既紧盯国际前沿研究动态，又经常深入一线解决电厂运行疑难问题，更善于组织协调现场施工。公司还吸引了一批有志于在电力行业长期发展的中青年骨干，作为承接专家技术理论的中间载体和实施载体，把专家的技术、理念、经验转化为科技成果。公司采用先进的平台化、可视化等技术，依靠深厚的行业背景、长期的技术积累以及丰富的工程实施经验，将电力行业管理需求与信息技术有效融合，有针对性的进行立项研发，通过深入节能管理信息化的技术层面，提高了信息化利用的水平和质量，具有较高的推广应用价值。公司与华电国际技术服务中心、济南大学建立了战略合作伙伴关系，为公司未来的发展打下了坚实的人才储备基础。公司研发团队多数人员为国内从事电力系统研发的高级技术人员，从业经验丰富，技术研发与创新方面保持着持久竞争力。公司产品将以火力电站智能化建设为基础，专注于推进水电、风电、核电、光伏发电等新能源领域的应用软件。公司已通过高新技术企业认定、ISO9001质量管理体系认证、双软认证、安防工程企业资质的认证CMMI-3软件能力成熟度集成模型的认证、计算机信息系统集成与服务的认证。未来，公司将\"致力于引领电力信息化产业发展，推进行业进步\"，努力成长为一流的国际化软件企业，为电力行业特别是新能源电力信息化产业发展做出积极贡献！"},
{"company_url": "http://jobs.51job.com/all/co3823707.html", "company_name": "广州旭升源科技有限公司", "company_address": "广州市天河软件园建工路13号天信楼326(邮编：510000)", "company_info": "旭升源科技是一家致力于提供高端信息技术软件人才的人力资源服务提供商，注册资本金1000万人民币。服务支持覆盖北京、上海、广州、重庆、武汉、西安全国六大区域中心。为客户提供专业IT人力资源服务是我们的宗旨和目标，旭升科技注重行业深入发展，在能源/公用事业、石油石化、电信、高科技/制造业等领域具有很强的行业服务优势，合作客户有中国石油、神华、科莱特、东华博雅等一批国内知名企业。作为国内专业的人力资源服务提供商，旭升科技凭借技术研发热情和专业服务精神，最大限度满足来自于客户的技术和业务双重需求，共同实现商业价值。旭升源科技注重人力资源的发展和培养，拥有一批极富潜力、训练有素的IT技术专家，其中拥有超过100名SAPERP实施顾问,其中30%的资深顾问是在行业拥有10年以上工作经验，拥有一支近100人的软件开发工程师团队。旭升科技的服务宗旨是“诚信、贴心、价值”。"},
{"company_url": "http://jobs.51job.com/all/co3832422.html", "company_name": "中孚信息股份有限公司", "company_address": "济南市高新区新泺大街1166号奥盛大厦2号楼16层(邮编：250101)", "company_info": "中孚信息（股票代码：300659）成立于2002年，注册资金6120万元，是专业从事信息安全技术与产品研发、销售并提供行业解决方案和安全服务的高新技术企业，现有员工500余人。公司通过了ISO9001和CMMI三级认证，是经认定的国家火炬计划软件产业基地骨干企业、国家火炬计划重点高新技术企业，是国家商用密码产品定点生产和销售单位。公司拥有国家保密局颁发的国家涉密集成甲级资质证书，具有工信部颁发的信息系统集成资质，拥有山东省信息安全共性工程技术研究中心、山东省信息安全工程实验室、山东省企业技术中心、山东省软件工程技术中心等创新平台，也是山东省数据恢复与清除技术中心的承担单位。目前，公司共获得5项***企业资质和50余项***产品资质。公司遵循“自主、可控”原则，研发了多种信息安全软、硬件产品，积淀了深厚的行业经验。在国内顶尖业界专家的支持下，由数名博士、高工领衔成立了专业的研发中心，重点围绕安全保密技术、商用密码技术、云安全技术和移动终端安全技术等领域，从芯片、嵌入式软件、中间件到应用软件和平台，成功突破了一系列技术难题，形成了全系列的安全产品和面向分级保护、等级保护等党政内网的行业应用解决方案。公司先后承担了国家发改委信息安全专项、国家火炬计划、国家重点新产品、国家电子信息产业发展基金、国家保密科研项目，以及山东省自主创新项目、山东省第一批战略性新兴产业项目等30余项国家和省（部）级重点科研项目，拥有专利及软件著作权近百项，产品多次获得国家密码科学技术进步奖、省市科技进步奖等。围绕不同领域客户需求，公司设立了多个专业营销服务团队，先后设立了北京中孚、南京中孚、深圳中孚、上海中孚等全资子公司，形成了覆盖全国的销售服务网络，用户遍及全国32个省（直辖市、自治区）和香港特别行政区的上万家党政机关、军队和企事业单位。“至诚于中，业成于孚”，诚信是中孚发展的根本，是先进管理和经营理念的基石，公司将始终秉承“客户至上、品质至上、服务至上”的原则，以一流的产品和服务奉献给中国信息安全事业，实现“成为国内领先的网络与信息安全解决方案提供商”的发展愿景。"},
{"company_url": "http://jobs.51job.com/all/co4096865.html", "company_name": "山东瀚岳智能科技股份有限公司", "company_address": "山东省高新区新泺大街2008号银荷大厦C座9层(邮编：250101)", "company_info": "山东瀚岳智能科技股份有限公司（以下简称“瀚岳股份”）创立于2003年，是一家按照现代企业制度建立起来的高新技术企业，公司前身系山东明华澳汉智能科技有限公司，2015年完成股份制改造，公司依靠深厚的无线射频识别行业经验和专业专注的服务，直面市场，立足应用，持续创新，致力于发展成为具有国际竞争力的物联网整体解决方案服务商。瀚岳股份积极贯彻国家关于全面推进物联网技术及应用综合发展的战略方针，立足于物联网应用技术的研究，业务涵盖软件与服务、系统集成、智能终端等，全方位满足政府与企业信息化需求。目前，公司以超前的技术和独特的软硬件综合实力在智能制造、智慧司法、数字化军队等领域研发出具有自主知识产权的解决方案和软硬件产品，具备了独特的技术和业务优势，公司针对智能制作领域精心打造的“R联智造”产品，已经成为国内制造物联与工业互联网领域的著名品牌。微信公众号：Hiultra（关注瀚岳，关注物联，感知智慧生活）我们愿意和这样的您一起并肩作战：喜欢挑战、热爱销售；渴望实现自我价值；目标明确、勤奋有韧性！喜欢不断学习和进步、有集体荣誉感！瀚岳大舞台和您一起，创想未来！"},
{"company_url": "http://jobs.51job.com/all/co4891490.html", "company_name": "北京合众清源环境科技有限公司山东分公司", "company_address": "凯旋大厦C座4层(邮编：100011)", "company_info": "北京合众清源环境科技有限公司（简称“合众清源”）是水发集团在北京成立的控股公司。水发集团主要负责山东省内水利国有资产的运营管理和重点水利工程的投融资，及涉水项目的相关产业的投资开发和经营管理。目前已发展成为拥有集团公司7个，资产超300亿元，员工8000余人的大型国有企业。"},
{"company_url": "http://jobs.51job.com/all/co4670223.html", "company_name": "北京双泽维度信息技术有限公司", "company_address": "北京市朝阳区光华路7号汉威大厦21B8-1室(邮编：430070)", "company_info": "双泽，企业国际化、信息化、标准化三化集成的中外技术信息数据关联综合解决方案服务商。始于1995年，凭借自主研发的跨语言数据挖掘与过滤技术，首创的三维数据集理论（核心技术要素数据集、工程管理目标数据集、工业过程要素数据集），多年积累的多语种术语库、技术树体系库、国际先进的***实践库等与业信息数据，以及国际化多领域与家智库团队，竭诚为国际工程、制造、贸易等众多中外企业提供综合服务解决方案。网址：www.sunther.com使命：帮助中国企业进入国际轨道。核心价值观：正直、创造价值、追求卓越文化：团队精神、职业精神、信守诺言"},
{"company_url": "http://jobs.51job.com/all/co4409162.html", "company_name": "空气巴巴网络科技有限公司", "company_address": "济南市高新区新泺大街1299号鑫盛大厦1号楼24层(邮编：250000)", "company_info": "空气巴巴网络科技有限公司总部位于北京，旗下拥有空气能源网交易平台、济南金富圭环保设备有限公司、济南空气巴巴投资管理有限公司、上海源鲁环保科技有限公司、山东空气巴巴网络科技有限公司五家子公司。空气巴巴于2015年11月在上海股权托管交易中心挂牌上市（股票代码207646）。空气巴巴是空气能源综合服务提供商，拥有家用空气能热水器、商用空气能热水器、空气能供暖热泵、空气能空调、空气能烘干机、空气能家电、空气能发电机组、空气能汽车、空气能配件等十多个大系列，上百种品牌，上千款产品。通过“互联网+空气能源”掀起一场能源革命，目前在全国107个城市设立服务中心，产品丰富，品牌众多，媒体引导创新模式，线上线下结合用户体验，免费设计、配送、安装、售后一站式服务全国战略，是国内最大的空气能源互联网服务平台，通过在线销售与线下服务中心的O2O先进模式为用户提供集成整体解决方案。整合空气能源企业资源，通过创新与科技扩展业务，打造成空气能源互联网知名品牌。"},
{"company_url": "http://jobs.51job.com/all/co252338.html", "company_name": "青岛方天科技股份有限公司", "company_address": "宁夏路288号青岛软件园2号楼11A(邮编：266071)", "company_info": "青岛方天科技股份有限公司，成立于2000年，是一家专注于自主版权软件产品研发与销售的高新技术企业。自成立以来，公司始终坚持自主创新道路，研发出多项高品质软件产品，形成了多个具有行业特点的整体解决方案，现有35项软件著作权，5项软件产品。曾先后获得“青岛市重点软件企业”，“青岛市双十佳软件企业”，“高新技术企业”，“青岛市诚信企业”等诸多荣誉称号。经过多年发展，方天科技建立了战略决策、财务内控、科研开发、质量控制、人力资源、保密监管等多方面的管理体系。科学的组织机构，完善、高效、合理的运行体系，开拓了公司快速发展新空间。公司产品及服务质量达到了国际水平，取得了世界标准的认可，先后通过了ISO9001：2008质量管理体系认证，ISO27001:2013信息安全管理体系认证，CMMI软件开发成熟度三级认证，并获得了信息系统集成及服务三级资质证书。方天科技目前主要业务包含档案信息化领域和电力行业软件产品及解决方案，以研发自主版权的计算机软件产品为导向，尤其擅长决策支持、大数据分析、虚拟仿真软件的设计和研发。多年的行业专注、经验积累与技术沉淀，公司在这两大业务领域取得了诸多开创性科研成果，赢得了良好口碑与客户赞同，在业界树立了优秀的企业形象。在档案领域，方天科技研发了一系列的数字档案管理软件产品，获得多项软件著作权证书，并获得国家档案局的优秀测评证书。企业数字档案管理平台在全省占据首位，连续两次获得青岛市十大优秀软件产品称号，三次获得中国国际软件博览会金奖。2010年遵照OAIS国际参考模型完成的***数字档案馆的建设，在国内处于领先位置，获得全国档案管理与服务创新***案例奖，并成为全国第一家通过国家档案局测评的数字档案馆，参与编写了国家的数字档案管理功能规范。在档案数字化加工业务上，公司拥有专业的技术团队，配备先进的设备，致力于为客户提供品质优良的数字化加工服务，荣获山东省档案学会颁发的“档案数字化加工服务类定点生产企业”证书。在电力行业，方天科技为国内几十家国际一流电力企业提供了关键业务信息化解决方案，产品得到合作客户的认可和好评。其中，《火电厂经济调度决策支持系统》获得国家科技型中小型企业技术创新基金无偿资助，《电力企业管理信息系统平台》等软件在30多家电力企业的生产经营管理中发挥着重要作用。基于虚拟现实技术的《变电站仿真培训系统》,《工程建设三维虚拟仿真平台》在其应用领域处于领先水平，并获得中国企业新纪录证书。《电力企业运行考核系统软件》、《电力市场计划管理软件》、《省级计量中心生产调度平台》等产品在国家电网中应用率位居首位。2013年公司实施倍数增长战略和股权激励战略；2014年启动新三板计划；2015年完成股份制改制工作，开创了企业高速发展新局面。公司总部设在美丽的海滨城市——青岛，在陕西西安、甘肃武威、江苏南京等地设有多个分公司和办事处。目前公司150余人，70%以上为技术研发人员。专业铸就品质，创新赢得未来。方天科技将继续秉承“品质、创新、和谐、共赢”的经营理念，直面市场，不断突破，持续创新，促进企业发展，立足客户需求，承担社会责任。方天科技愿与您携手，推进新发展，实现新梦想。公司地址：青岛市市南区宁夏路288号软件园2号楼11层联系方式：0532-88950788"},
{"company_url": "http://jobs.51job.com/all/co4238694.html", "company_name": "济南润物建筑安装工程有限公司", "company_address": "山东省济南市槐荫区腊山河东路以西、莱芜路以北，梦世界润园西门(邮编：250000)", "company_info": "公司成立于2015年，主要从事建筑工程、钢结构工程、室内外装饰装修工程、防水保温工程、展厅设计施工工程等建筑类施工，公司依托集团和房地产公司资源大平台，拥有优良的发展空间。我们的团队年轻、朝气、温馨而又充满活力！在这里，只要你认真努力都能实现你人生应有的价值。欢迎有激情、有责任的你加入。"},
{"company_url": "http://jobs.51job.com/all/co4280498.html", "company_name": "康评健康医疗大数据科技有限公司", "company_address": "济南市高新区奥盛大厦1号楼10层(邮编：250101)", "company_info": "康评健康医疗大数据科技有限公司，是一家专业从事健康医疗大数据处理及应用研究的高新技术企业。公司专注于精准健康、精准诊疗、精准用药等领域的科学研究，以健康医疗大数据应用需求为导向，实施“产、学、研、用”一体化战略，与山东大学、首都医科大学、北京市体检中心、山东大学齐鲁医院等国内著名高校、健康医疗机构合作，依托大数据、云计算、互联网、物联网等高新技术，从事健康管理领域的研究。目前公司已建设完成“康评健康医疗大数据研究平台”、“康评互联网+健康管理云服务平台”，创建了多病种的纵向大数据研究队列，开发了一系列具有国际领先水平的“健康/疾病风险评估模型”。为健康医疗大数据的科学研究、广大人民群众的健康管理，提供了科学有效的技术支撑。康评公司拥有一支团结友爱、朝气蓬勃、专业有素、具有创新精神的年轻团队。公司坐落于齐鲁软件园区，交通便利，办公环境舒适。目前，公司处于快速发展的关键时期，现面向社会、校园招纳一批优秀的人才，共同为“健康中国”做贡献！"},
{"company_url": "http://jobs.51job.com/all/co1134199.html", "company_name": "泰华智慧产业集团股份有限公司", "company_address": "山东省济南市高新区新泺大街2008号银荷大厦D座9层北京市海淀区首体南路9号主语国际大厦D座8层(邮编：250101)", "company_info": "泰华智慧产业集团股份有限公司（简称：泰华智慧,834880），是智慧城市整体解决方案运营商，涵盖咨询规划、集成服务、投资运营等；是国内领先的城市基础设施智慧化解决方案及产品提供商，在综合市政、地下空间及管网、城镇水务、城市网格化管理、城市照明、交通等领域提供全面的自主产品；是城市及行业大数据解决方案服务商，拥有公共信息服务平台、“一张图+”和视频大数据实战平台等先进的单项产品。公司成立于2002年，现有员工近600人，拥有十余个分支机构，业务覆盖全国。泰华智慧以创新驱动发展，是国家重点高新技术企业，设有一个***博士后科研工作站和三个省级技术中心。拥有专利、软件著作权等知识产权200余项。承担了住建部、科技部、工信部等部委和山东省、陕西省等省市的多项示范项目和科研课题，产品及研究成果多次获得省部级科技进步奖等荣誉。作为国际标准组织IEC、ISO及多个***行业组织的成员，公司承担和参与了地下空间及管网、城镇水务、城市照明等多项国际标准、国家行业标准及地方标准的制定。公司是中国智慧城市产业联盟副理事长单位，中城智慧城市研究会副理事长单位，智慧城市发展联盟理事单位，国家促进智慧城市健康发展部际协调工作组秘书处联系企业。是中国城科会数字市政学组副组长单位，中国建筑节能协会常务理事单位。承担和参与《中国数字市政发展研究报告》、《中国智慧城市年鉴》、《中国智慧城市发展白皮书》的编制工作。公司与二十余家国内外知名企业建立了战略伙伴关系，与山东大学等多所院校建立了密切的校企合作，在共同发展的基础上，为客户提供更优质全面的服务。泰华智慧在国家战略引领下，秉承理想、扎实、创新、诚信的企业精神，以建设宜居宜业、绿色可持续的新型智慧城市为使命，不断拓展业务领域，创新运营模式，为城市的发展，产业的升级贡献力量。网址：www.telchina.com.cn"},
{"company_url": "http://jobs.51job.com/all/co3748306.html", "company_name": "青岛特来电新能源有限公司", "company_address": "青岛市崂山区松岭路336号(邮编：266000)", "company_info": "一、公司简介特来电新能源有限公司是创业板第一股特锐德（300001）的全资子公司，主要从事新能源汽车充电网的建设、运营及互联网的增值服务。特来电颠覆了传统充电桩的模式，研发了电动汽车群智能充电系统，获得336项技术专利，以“无桩充电、无电插头、群管群控、模块结构、主动防护、柔性充电”的特点引领世界新能源汽车充电的发展。主动柔性充电对电池寿命可以延长30%左右，电池充电的安全性可以提升100倍以上。”特来电采用互联网思维，依靠国际领先的汽车群智能充电技术和系统，创新电动汽车充电商业模式，建设全国最大的汽车充电网，通过大系统卖电、大平台卖车、大合作租车、大数据修车、大支付金融、大客户电商，打造让客户满意、政府放心的中国最大汽车充电网生态公司，引领充电网、车联网、互联网“三网融合”的新能源互联网。特来电创新战略：不是市场需要什么，我们就开发什么；而是我们开发什么，市场就需要什么。特来电以合伙人思维，吸引了来自微软、浪潮、艾默生、西门子等5位首席科学家以及200余名顶尖技术人才，利用团队的前瞻性和创新思维，实现技术一步领先、步步领先，引领世界充电技术发展。2016年6月21日，特来电无偿公开16项“主动柔性充电安全”核心专利，是中国制造业首例无偿公开核心专利，并免费授权使用，特来电与业界一同维护汽车充电安全，促进产业健康发展。二、生态开放共享特来电坚持“生态云平台开放、技术体系开放、产品体系共享”，以开放、共享、合作的思维，与合作伙伴共同努力，一起推进汽车充电网的投资、建设与运营，同时打造新能源汽车产业生态。1、产品体系共享：世界首创电动汽车群智能充电系统无桩充电：人机交互和充电控制功能模块移至后台管理系统，将传统充电桩升级为“抗碾压、防浸水、不占空间”的车挡式充电终端。无电插头：拔下充电枪，即刻断电，插上充电枪并认证通过后才可通电，防护等级IP54，彻底杜绝安全隐患。群管群控：专利箱变技术，实现电路系统、管控系统的高度集成，通过统一调度、统一管理、实现削峰填谷，降低对电网的冲击。模块结构：充电系统模块化设计，抽屉式交、直流充电模块可根据需要灵活配置，维修便捷、扩容方便、一次性投资少。主动防护：通过对BMS报文和充电过程数据分析，对异常数据采取主动性保护措施，保证充电过程安全和充电后的车辆电池安全。柔性充电：通过多区段调节、多维度补偿、历史充电趋势追溯，实现电流、电压柔性输出，延长电池寿命周期。2、技术体系开放：行业领先“王字”充电技术体系在特来电对电动汽车充电系统的研究中，充电设备并非单一功能的设备概念，而是智能电网、智能交通、互联网和移动互联网技术等多技术领域的一项创新性研究。“王”字体系是特来电基于电动汽车充电各种技术之间相互作用、相互联系、相互协调的纵横交错的网络结构。除了充电网络外，特来电放眼于未来的电动汽车充电和新能源互联网的联系，为技术开发和产品实现的基础，形成电动汽车充放电的新技术体系。3、生态平台开放：打造充电网、车联网、互联网“三网融合”的大数据云平台特来电云平台是基于物联网、云计算、移动互联网和大数据技术打造的充电网、车联网、互联网“三网融合”的生态云平台。通过自主研发建设充电云、运营云、修车租车云、设备云、能量云、调度云、支付云、电商云、政府监管云、互联互通云等十大平台，不仅实现了设备控制和信息传递、业务运营和管理监控，更构建了生态体系中互联互通的大数据平台，在充电服务的基础上创造新的服务和商业模式。特来电云平台具备超强的高并发、海量数据处理及大数据分析挖掘能力，可以支撑每天多达50TB的充电数据，远高于现在任何一家电商的数据量。更重要的是，特来电云平台基于HSF的基础框架，可以保证水平扩展，支撑更多的充电数据。以修车租车为例，特来电云平台基于对车辆数据、道路数据、环境感知数据等海量信息的处理、分析、挖掘，汽车服务商或车企可获得车主的车况、驾驶行为、里程等用车数据，从而提供精细化管理和服务。三、战略合作特来电以开放、共享、合作、共赢的思维，积极推进与政府、产业链以及跨界的合作，形成大合作生态共同体，共同促进新能源汽车充电网建设，打造新能源汽车产业生态。城市合作积极与各城市政府及当地知名企业的合作，目前特来电已在北京、上海、天津、重庆、广州、深圳、成都、南京、杭州、大连、宁波、厦门等78个城市成立了合资或全资子公司，并与数十个城市达成合作意向，全面开展城市充电设施网络的投资建设，目前已在219个城市落地项目，投建充电终端超过15万个。产业链合作特来电世界领先的充电技术、创新的商业模式以及锐意进取的精神，在新能源汽车产业界得到了众多知名企业的认同。目前，特来电与国网电动汽车、北汽新能源、长安汽车、吉利集团、东风电动汽车、宇通客车、金龙客车、南京金龙、东南汽车、众泰汽车、江淮汽车、浙江时空等车企合作；与国轩、CATL、中航锂电、亿纬锂能等电池企业合作；并与中汽研、中电联、上海国际汽车城纵深合作，加速产业链资源整合，促进新能源汽车产业全方位发展。生态跨界合作特来电与各界优秀企业进行跨界融合，与新华网、中电投、上海交大、微软中国、海尔、乐视零派乐享、万达新飞凡等强强联合、优势互补；与支付宝、一度用车、EVCARD、付费通等创新合作，逐步形成了一个全新的新能源生态，共同推动着新能源汽车产业健康快速发展。"},
{"company_url": "http://jobs.51job.com/all/co4605338.html", "company_name": "中高软信息技术（北京）有限公司", "company_address": "海淀区东北旺西路中关村软件园1号楼信息中心(邮编：100093)", "company_info": "中高软位于中国硅谷北京中关村软件园，在上海、重庆、西安、郑州、杭州和南宁等地设有分公司及分支机构。是一家专业的软件定制开发服务公司。公司主要提供软件系统信息解决方案的专业服务。包括基础软件开发，应用软件与相关产品开发以及系统集成与工程项目开发，在通信、互联网、媒体、金融、医疗、旅游交通、能源、物流电子政务等领域积累了丰富的行业经验。并在这些领域中拥有了大量的成功客户。公司以“信息引领未来，技术提升效率”为核心价值，希望通过专业水平和不懈努力,为客户提供更优质的软件系统解决方案及后期支持体系。中高软拥有一支高素质，经验丰富的专家团队，依托一套成熟的服务体制和工作流程为客户提供高质量的软件系统顾问咨询，系统实施和售后维护等一系列服务，全面满足客户的需求。诚信经营，用心服务，在为客户创造价值的的过程中，不断提升企业自身的价值。过去，中高软深刻理解客户需求，是企业盈利和成长的***合作伙伴；今天，中高软充分把握时代的机遇与挑战，借助云计算、移动互联、大数据等新兴技术手段，推动传统产业转型升级，助力产业融合；未来，中高软将不懈努力，以创新思维和领先技术，为客户创造可持续的价值。"},
{"company_url": "http://jobs.51job.com/all/co4875186.html", "company_name": "山东朴勋企业管理咨询有限公司", "company_address": "临沂市兰山区金鼎国际(邮编：276000)", "company_info": "企业介绍山东朴勋企业管理咨询有限公司，是移动大数据智能营销服务商。朴勋咨询一直致力于通过移动端营销渠道来帮助提升企业品牌知名度和曝光度，帮助企业带来更多更优质的客户。旗下云推客是基于大数据的场景化移动营销平台，通过SDK链接数十亿移动终端获得有价值的信息数据，从基础数据、兴趣爱好、行为习惯等维度来满足企业区别化、智能化、精细化、个性化的广告投放需求。极速、稳定和安全依是我们的基础，智能精准、成就价值是我们对客户的承诺。通过大数据分析的用户画像和地理围栏技术，以其独有的手机通知栏广告形式和优质的APP信息流广告，实现广告的实时精准投放。产品介绍手机通知栏内容推送、优质App媒体信息流广告、网站建设、小程序、SEO优化等。联系人：17762041853（孟经理）"},
{"company_url": "http://jobs.51job.com/all/co4210502.html", "company_name": "山东蚂蚁企服信息技术有限公司", "company_address": "高新区齐鲁软件园C座205-207(邮编：250000)", "company_info": "蚂蚁企服平台旨在顺应国家“大众创业、万众创新”趋势，为中小微企业及创业者建立开放、创新、便利的创新、创业平台。目前，蚂蚁企服平台已组建起具有一流产品研发能力与雄厚互联网运营经验的技术与管理团队，为超过十万用户提供优质、专业、高效的线下及线上电子商务综合服务，以最大的创新创业服务平台的姿态为国内众多中小微企业及创业者搭建线上众创空间，是互联网创业者的首选入口。蚂蚁企服平台凭借近十年的电子商务综合服务经验，以“专业、创新、尽心”的态度为创业者打造专属的“黄金平台”。通过自主开发与运营的创新平台，与数百万用户实现无缝对接。旗下业务包括：资金需求、市场信息与扶持政策、技术支撑与众筹融资、电商培训与公共便民服务等；建立起创业者与创业者之间，企业与企业之间的协同工作与商业互助。快速挖掘创业潜力、实现高效商业增值。为创新创业者快速成就梦想提供最优质、便捷、放心的服务！蚂蚁企服平台，服务于中小微企业的创新创业平台！我们在这里等您：蚂蚁企服平台官网：www.mayiqifu.com星宏（CNNHO）于2008年创立于中国济南，致力于中小微企业服务与产业孵化事业。星宏的战略发展方向是打造“互联网时代的产业孵化器”，通过线上平台、产业园、区域公共服务体系、投融资、智库、人才运营、品牌工场、IT应用、媒体群、法律事务、会计事务、公共关系运营等12个服务模块的协同推进，为孵化优秀企业、创造优势产业提供全方位的精准支撑。星宏下设企业集群、金融服务、发展研究、产业公益四大业务板块，其中，企业集群共包括互联网、园区、公共服务、人才、品牌与媒体、IT应用、投融资七个事业群。目前，星宏直接投资孵化的星宏电讯、蚂蚁企服、山东共同配送、大众海蓝、优才咨询、星宏数字、生活电商等众多企业，整体经营业绩突破30亿元，并已协助超过100家企业获得股权及债权融资。作为山东省工商联副主席单位、山东省电子商务促进会会长单位，星宏在高速发展的同时，始终重视社会责任，积极搭建政企、行业、企业间的沟通桥梁。山东星宏官方网站：http://www.cnnho.com/Second.aspx?cid=68&InfoId=355山东省电子商务促进会官方网站：http://www.sdepa.org.cn/"},
{"company_url": "http://jobs.51job.com/all/co4874756.html", "company_name": "山东星维九州安全技术有限公司", "company_address": "龙奥西路1号银丰财富广场A座1201(邮编：250000)", "company_info": "山东星维九州安全技术有限公司，是一家专业的MSS/MDR服务商，提供7*24小时的安全监测与响应能力。公司是由国内网络安全产业的领航企业“启明星辰”与山东省内网络安全服务与集成领域的领导企业“九州信泰”，共同出资成立，致力于山东省内的网络安全运营业务，为山东各地的城市级安全运营中心提供技术能力支撑。业务覆盖安全监测、安全预警、多维防御、态势感知、快速响应、安全咨询等多种领域。"},
{"company_url": "http://jobs.51job.com/all/co2416855.html", "company_name": "山东网聪信息科技有限公司", "company_address": "济南市高新区奥盛大厦3号楼19层(邮编：250000)", "company_info": "山东网聪信息科技有限公司（英文名：gridnt,inc.）成立于2010年6月，公司位于山东省济南市高新技术产业开发区，是国家千人计划、山东省泰山学者计划及济南市5150高层次人才计划重点支持的高新技术企业和国家认证的双软企业。公司于2012年获得美国著名风险投资公司德丰杰（龙脉基金）（DFJDragonFund）的第一轮投资，于2015年获得广东白云电气集团和深圳市架桥资本管理股份有限公司的第二轮投资。公司专注于智能电网领域，以提高智能电网的安全、稳定、高效和高质量的运行为目的，围绕智能电网的多个应用领域，形成了一系列业界领先的、具有自主创新核心技术的产品及解决方案。公司已经获得了多项技术发明专利和软件著作权。公司将ISO9000质量管理体系的运行落实到公司的各个环节，以卓越的品质和服务满足客户的要求。秉承“领先应用技术，以用户需求为中心”的经营理念，着力打造“高品质、高技术、高标准”的产品服务市场。公司具有人性化的管理制度和良好的工作氛围，为员工提供广阔的发展空间和具有竞争力的薪酬。除了国家法定节假日、双休外，还提供带薪年假、旅游、体检和节日关怀等福利。入职即签订劳动合同，缴纳五险一金。优秀员工发放股票期权。欢迎有志在IT行业发展的精英人才与我们一同成长！email：hr@gridnt.com"},
{"company_url": "http://jobs.51job.com/all/co3573216.html", "company_name": "百融（北京）金融信息服务股份有限公司", "company_address": "北京市海淀区科学院南路2号融科资讯C座20F(邮编：100040)", "company_info": "百融（北京）金融信息服务股份有限公司（简称“百融金服”）成立于2014年3月，是一家专业提供大数据金融信息服务的公司。公司依托大数据技术及来自互联网、金融机构、线下零售、社交、媒体、航空、教育、运营商、品牌商等多维数据源，创新性地为信贷，保险，投资理财等行业企业提供获客引流、精准营销、客群分析、风控管理、反欺诈、贷前信审、贷后不良资产管理等服务，提升金融行业整体运营管理水平。2014年3月，百融金服受邀成为石景山互联网金融中心首批入驻企业之一，也是区政府重点扶持企业，并在2014年12月成功取得企业征信牌照。截至目前，百融金服已经和建设银行、招商银行、光大银行、新华保险、中国人寿、太平洋保险、人人贷、兴业银行、上海大众等250余家金融机构达成合作协议，得到市场普遍认可。百融金服在业界、学界影响深远，2014年起与清华大学五道口金融学院、人民大学重阳金融学院、北京大学新媒体营销研究中心、成都电子科技大学展开积极合作，并与多家企业结成数据产业战略联盟。百融金服秉持公正、中立、客观的第三方立场，坚持社会良知和责任，坚持开放、互补的数据联盟战略，致力于运用新技术、新手段，为金融机构搭建营销、风控及贷后不良资产管理体系，立志成为国内金融领域最大的第三方大数据金融信息服务商，并以传播诚信文化理念，开拓诚信生态环境为己任，为全民信用体系建设及普惠金融的实现贡献一己之力。"},
{"company_url": "http://jobs.51job.com/all/co2833162.html", "company_name": "北京华晟经世信息技术有限公司", "company_address": "北京通州区国际企业大道三3号院15号楼(邮编：100088)", "company_info": "北京华晟经世信息技术有限公司（简称“华晟经世”）成立于2003年，经过十余年的发展，成长为一家面向未来的教育技术企业。华晟经世致力于将先进技术转化为教育技术，以技术和服务创新教育方式与生态，促进简单学习和教育进步。过去的十三年，聚焦以专业的教育团队和互联网技术平台，将企业资源引入高校，实现全球领先企业与高校专业发展的深度融合，并形成链接合作院校的协同网络；将行业主流技术引入实践教学，实现高校专业发展与行业前沿技术的同步；以VR、云计算、大数据等领域关键技术对行业进行系统仿真和模拟，实现学习方式的丰富和升级；推动高校校园的移动学习与移动管理，实现高校信息化运营；与合作院校一起，共同以领先技术推动行业及区域经济升级发展。未来，华晟经世将继续以思想、效率和能量，持续创造教育价值，并实现企业价值、员工价值的提升。发展大事记2003年，北京华晟经世信息技术有限公司成立。2004年，与深圳清华大学研究院共同成立“深圳清华大学研究院工程教育中心”。2006年，与中兴通讯共同成立“中兴通讯教育合作中心”。2009年，与中兴通讯共同成立“产学研合作论坛”，践行协同创新，开展前沿通信技术研发与突破，提升中国通信产业全球竞争力。2012年，参与启动中兴通讯“卓越工程师合作计划”。2013年，启动支持高职院校科研创新能力提升的“教育部-中兴通讯ICT行业创新基地”项目。2014年，启动支持本科院校向应用型转变的“教育部-中兴通讯ICT产教融合创新基地”项目。2015年12月,与教育部学校规划建设发展中心签订《中国制造2025产教融合促进计划合作协议》，以“中兴通讯模式”推动全球领先智能制造企业与大学专业的深度融合与发展。2016年1月，与教育部学校规划建设发展中心、中兴通讯签订《创新互联网＋教育生态项目》战略合作协议，启动“创新互联网+教育生态”项目。2016年5月，与教育部学校规划建设发展中心、中兴通讯、ABB、GE、FANUC、菲尼克斯共同启动“互联网+中国制造2025产教融合促进计划”。2016年6月，与教育部学校规划建设发展中心及黄淮学院、山东英才学院、辽宁铁道职业技术学院、泰州职业技术学院签署《创新互联网+教育生态试点项目合作协议》，共同开展“创新互联网+教育生态”研究与实践。"},
{"company_url": "http://jobs.51job.com/all/co1985000.html", "company_name": "湖南华诺科技有限公司", "company_address": "湖南省长沙岳麓区文轩路27号麓谷企业广场C2栋601(邮编：410205)", "company_info": "湖南华诺科技有限公司是上海诺基亚贝尔股份有限公司的全资子公司，成立于2006年7月，总部设于湖南长沙，分公司设于郑州（诺基亚中国全球服务中心），拥有超过850名员工，主要致力于提供移动通信网络工程实施、运维，网络规划和优化，以及相应项目管理等服务，业务范围遍及中国大陆、中国台湾、中国香港及部分海外区域。华诺秉承母公司诺基亚贝尔在中国的定位“创新在中国，为中国，为世界”，基于诺基亚贝尔的设备和技术服务于中国三大运营商（中国移动、中国联通、中国电信），服务的移动用户数超过1.5亿；为历次重大活动提供通信服务保障。我们的服务从2G时代开始，延伸至3G、4G、并将站在诺基亚贝尔“为人类提供最好的宽带移动体验”的愿景之上，凭借母公司作为全球通信行业领先推动者的丰富经验，以及年轻、高效团队迅速的执行能力，为运营商不断挖掘并提供网络价值而服务。"},
{"company_url": "http://jobs.51job.com/all/co3107560.html", "company_name": "山大地纬软件股份有限公司", "company_address": "济南市经十东路33688号港兴一路300号(邮编：250101)", "company_info": "山大地纬软件股份有限公司（简称：山大地纬）成立于1992年11月，总部位于山东济南，是国家规划布局内重点软件企业、国家火炬计划重点高新技术企业。2014年底公司成功上市。山大地纬长期致力于为人力资源和社会保障、电力、系统集成、电子商务等领域用户提供信息化整体解决方案，协助客户构建理念先进、技术领先、模式创新的信息化管理服务体系。山大地纬坚持“让社会更放心、让用户更称心、让地纬人更开心”的核心价值观，服务用户，回报社会。让社会更放心山大地纬源于山东大学，一直坚持走产学研相结合的自主创新发展道路，凭借承载的山东省软件技术中心、软件工程中心、电子商务交易技术国家实验室等科技创新平台，陆续承担并圆满完成了近百项自“九五”到“十二五”计划以来的国家及部省级重点科研项目。山大地纬以领先、创新、丰富的科研成果，不断为国家信息化水平发展、IT行业振兴增砖添瓦，不断践行作为国家重点高科技企业的社会责任和历史使命。山大地纬协助客户构建的信息化系统正发挥着越来越重要的作用，产品和服务遍布全国近20个省市自治区，正为全国超过2亿人口提供实时信息化服务，以优质的产品和真诚的服务认真履行着作为一个优秀软件企业的应有责任。山大地纬坚持诚信为本、倾心回报社会，立足创新、努力科技报国，立足服务、专注客户满意，立足共赢、携手合作伙伴，赢得了社会各界的一致赞誉。让用户更称心山大地纬坚持以服务为中心，以创新促发展，拥有数百项科研成果、软件著作权、知识产权、专利权等，荣获近百项科技进步奖、优秀科技成果奖、优秀软件产品奖等奖励，不断提升产品的技术品质，为提供优质专业、完善贴心的个性化解决方案、产品和服务奠定扎实的技术基础。山大地纬坚持让用户更顺心、更舒心、更称心的服务准则，以客户为中心，以需求为导向，优化服务资源配置，创新服务机制，致力于提升客户服务的质量和效率。以CMMI、ISO9001等国际标准管理规范为基础，形成了完整、全面、规范、专业、精确的客户服务体系，打造了一支专业高效、务实进取、勇于创新的服务队伍，优质的产品、精心的服务和专业的团队赢得了广大客户的认可与信赖。让地纬人更开心“让地纬人更开心”是山大地纬人力资源工作的根本宗旨。在地纬，员工拥有轻松开放、温馨快乐的工作环境，参与各类协会社团，组织丰富多彩的文化活动，享受彼此欣赏、相互包容的工作氛围；在地纬，员工拥有广阔的发展舞台和快速成长的机会与环境，在浓厚的学习氛围中接受完善的培训，在众多的工作机会中展现个人才华，享有全面的福利保障和良好的薪酬待遇；在地纬，员工在公开公平的评价体系下努力工作、不断提升，享受开心工作、快乐成长的地纬人生。脚踏实地、开拓进取，这既是我们的过去，更是我们的未来，山大地纬将一如既往，以更加先进的技术、优质的产品和周到的服务回报客户、回馈社会，为民族信息产业的振兴做出应有的贡献。"},
{"company_url": "http://jobs.51job.com/all/co2767133.html", "company_name": "济南诚方网络科技有限公司", "company_address": "高新区汉峪金谷A3地块5号楼7层(邮编：250001)", "company_info": "济南诚方网络科技有限公司成立于2011年，注册资金3300万元，现有员工100余人。公司致力于国家信息安全行业，主要面向公安、国安、军队、政府部门和企业提供系统方案、系统集成和软件研发等业务。是专业提供行业解决方案和服务的高新技术企业，在软件研发、系统集成、智能化信息建设、大数据、信息安全服务、技术支持和售后服务等方面积累了丰富的项目实施管理经验。公司具备较强的研发实力，注重行业内关键技术和尖端技术的突破，多项技术已达到业内顶尖水平。目前共有六项产品荣获公安部应用创新项目、公安部技术革新奖、山东公安科学技术进步奖等荣誉证书。公司是国家计算机网络与信息安全管理中心、国家信息安全工程技术研究中心、公安部三所合作单位。同时是山东省软件工程技术中心单位，建设有***重点实验室。是山东省高新技术企业，参与了国家“863”项目，承担了多项国家信息安全“242”项目。是公安部装备列装单位，多款产品已列入采购名录。具有涉密信息系统集成资质、计算机信息系统集成及服务资质、ISO9001：2008管理体系认证资质和其他相关资质。公司秉承“自强不息、高效奉公、诚实守信、服务至上”的企业文化。并形成了企业独特的理念文化。人才理念：人才是诚方基石，素质人才构筑发展基础。质量理念：质量是诚方尊严，至美产品赢得客户信赖。服务理念：服务是诚方价值，优质服务铸造诚方品牌。合作理念：合作是诚方智慧，互利共赢培育天下诚方。创新理念：创新是诚方生命，持续创新成就百年基业。公司为员工提供优良的成长环境，提倡“人尽其才”的人性化管理理念，提供多样化的培训和晋升机会。实行“按能按劳”考核准则，构建了基本工资+补助+奖金+五险一金+全套福利的薪酬体系。特别是针对优秀员工，可以享有公司期权奖励。公司地址：济南市高新区汉峪金谷A3-5-7联系电话：0531-66953651联系人：张经理"},
{"company_url": "http://jobs.51job.com/all/co3809792.html", "company_name": "山东智和创信息技术有限公司", "company_address": "槐荫区泰安路887号恒大雅苑3＃-2-1803室(邮编：250000)", "company_info": "山东智和创信息技术有限公司，现有员工150余名。公司是主要提供SAP、Oracle系统实施服务以及软件开发、外包服务的企业管理咨询公司，与IBM、AC德勤等国内外著名企业应用方案供应商保持着密切的合作关系。智和创公司项目遍北京、上海、天津、香港、济南、深圳、新加坡等地。公司现有SAP事业部、Oracle事业部、人力资源部、研发部、综合部、市场部等部门，95%以上具有大学本科以上学历。目前，智和创咨询公司拥有一支由博士、硕士、学士等组成的高科技人才队伍。他们绝大多数都是多年从事IT信息系统软件开发的专业人才，其中专业实施顾问人员占公司人员的百分之八十五。公司的核心管理层是由具有丰富国内外IT企业、尤其是有着一流企业管理咨询公司和系统软件公司运作经验的资深人士所组成。"},
{"company_url": "http://jobs.51job.com/all/co1808765.html", "company_name": "浪潮世科有限公司", "company_address": "济南市高新区浪潮路1036号(邮编：250101)", "company_info": "浪潮集团，是中国领先的计算平台与IT解决方案供应商，拥有“浪潮信息”和“浪潮软件”两家国内A股上市公司和在香港联交所上市的浪潮国际有限公司。经过六十余年的发展，浪潮业已形成计算机、软件、移动通信、智能终端、半导体等产业群组；用户遍及中国金融、通信、政府、教育、制造业、烟草等行业和政府部门，为全球二十几个国家和地区提供IT产品和服务，全方位满足政府与企业信息化需求。2009年，浪潮集团的销售收入达到272亿元人民币，综合实力位居中国IT企业前两位、中国自主品牌IT服务商第二名、中国自主品牌软件厂商第一位、中国大企业集团500强竞争力第三位。"},
{"company_url": "http://jobs.51job.com/all/co3247055.html", "company_name": "山东华鲁科技发展股份有限公司", "company_address": "济南市高新区华创观礼中心2号楼12层1202室(邮编：250002)", "company_info": "山东华鲁科技发展股份有限公司(前身为山东华鲁集团电信有限公司)成立于1999年7月，原为山东省在香港“窗口公司”—华鲁集团有限公司的子公司，注册资金5006万元。公司以提供IT解决方案、IT系统集成服务、IT整体运维服务、机房搬迁服务和机房动环服务及IT规划咨询为主要业务，是一家专业的IT系统集成服务商、IT解决方案供应商、信息安全服务商和IT整体运维服务商。公司自成立以来，始终秉持“以诚为本，以信立业”的经营原则，真诚为客户着想，提供专业、优质、快捷的服务，以达与客户共赢之目标。十多年来，公司深耕于山东地方金融、通信运营商、政府、烟草、电力、交通、医疗、教育、能源等众多行业和领域。公司与业界领先的、国际国内知名的主流软硬件厂商建立了长期、稳定的业务合作伙伴关系，能更好地为用户提供全方位的优质服务及最先进的技术和产品。经过十几年的锻造，公司在业务人员素质的专业性、技术服务能力的可靠性、业务渠道的畅通性、业务操作流程的熟练性、本地化优质服务的时效性、公司诚信经营和团队建设等方面，在业界获得了良好的声誉、口碑和明显的比较优势。公司拥有一支由专业的市场销售人员、IT系统集成工程师、IT运维服务工程师、信息安全工程师和IT规划咨询工程师等组成的专业、高效、反应迅速的业务团队。经过多年的积累与发展，公司已成为山东省内知名的IT系统集成和解决方案供应商及数据中心整体运维服务商。山东华鲁科技，真诚希望同您携手并进、互相促进、合作共赢。联系人：黄先生联系电话：05318098576915805310926联系邮箱：huangyg@hualutech.com"},
{"company_url": "http://jobs.51job.com/all/co3458279.html", "company_name": "北京思特奇信息技术股份有限公司山东分公司", "company_address": "济南经四纬一路71号7楼(邮编：250014)", "company_info": "我们低调又勤勉1995年，崭新的思特奇带着一份初心上路；20多年来，思特奇心无旁骛、专心、专注只做一件事，并正将这份事业做到卓越——“专注ICT技术，做全球化软件产品和服务企业，成为行业的权威和领导！作为一家拥有近三千名员工的上市企业，我们已成为中国移动、中国电信、中国联通......最为紧密的合作伙伴之一，行业排名位居前三，市场份额占至国内市场的三分之一，并仍谦虚低调、踏实勤勉，向全球化高速前行。我们专注又创新相比于很多没有或仅有少量技术成果的企业，思特奇已拥有超过100个软件著作权；发明专利申报量也在以每年约100个的数量递增；平均每年将营业额的15%用于科技开发与创新研究。对，你没有听错，这是一份我们对技术的专注与崇高敬意！从立足boss厂家到发展独立的云和大数据服务商；从IT集成商到云、大数据、万物互联智慧运营时代技术/产品/服务/运营的可信赖专家。“变”是唯一不变的主题，“变”却不忘专注与匠心。携手创新、敏捷，带上青春与活力，我们是走在时代前端的思特奇。我们智能享信赖B2b2C平台、eMobile-PaaS平台产品、PaaS产品、移动应用开发平台、易体验平台......没有听过这些走在行业前沿的产品？没关系，那你一定听过：中国移动积分商城大项目：1、联通国际业务支撑系统：思特奇五大优势助力联通国际实现全球一体化业务管理支持！（优势：业务理解深入；产品成熟稳定；技术先进，架构领先；项目管控有保障；人员配备完善）2、PaaS平台产品：清晰定位云、大数据，万物互联智慧运营时代的独立PaaS供应商！为运营商提供分布式内存数据库、全局文件系统、应用标准化框架等PaaS系列产品！3、？总部移动商城：持续为客户创造价值，口碑良好！4、Enterprise？Platform：？？企业平台框架，进行企业门户入口的统一规划，构建移动化、社交化、应用化、个性化的领先企业运营和服务支撑体系。（查阅公司官网：http://www.si-tech.com.cn，获取更多信息）空口无凭，最好的成绩单，来源于客户的信赖，让我们成为行业弄潮儿。我们乐享真文化创办思特奇，最初并不只为了成立一家赚钱的公司，是为了完成使命——用创新的理念、独特的方法、有机的组织，打造东方文化背景下，提供一流软件产品和优质服务的现代化企业。那么多辛苦奋战的时刻，也无法让我们丢掉快乐；始终乐于此地开放、透明、无等级的沟通、无障碍的交流。思特奇的每个工程师都在为数以亿计的用户服务，在这里的意义，绝不仅仅是一份工作。每一位思特奇人坚信并传承着我们的“思特奇范儿”：追求卓越、否定自我、客观公正、正直诚实、坚持不懈、不断进步。我们“傲娇”是因为我们奉行不变的成功秘诀：学习、思考、创新、行动？、改进、成功。如果你会爱上一种文化，那一定来自思特奇。我们感恩有初心20多年的历练，抹不去一颗赤子之心。拾忆思特奇上市荣耀时刻，我们选择了思特奇员工家属、技术精英代表、政府领导、客户作为特邀嘉宾，只因我们感恩全体员工不懈拼搏、感恩员工家属们的关怀、感恩政府支持、感恩客户信赖，更感谢国家繁荣昌盛、行业不断发展，以及竞争对手的鞭策。未来亦将以行动更好回馈社会、投资者，更好服务客户，更尊重竞争对手，更多关爱每一位员工及家属。这，是思特奇不变的情怀，情怀不灭。我们勇敢不等待我们需要时代的战士，与我们共享同一个荣耀之名——思特奇人；我们需要坚守者，与我们见证思特奇的基业长青。你可以选择一次勇敢者的前行，抹去人生字典里的“等待”，命运紧握自己掌心：因这里拥有一群你的知音（思特奇人）；因这里有多元化的青春世界（论坛、合家欢、春游、俱乐部、赛事活动......）因这里有缤纷福利（带薪年假、N多贺礼、弹性考勤......）因这里让梦想真正不是“梦”和“想”（完善的培训、晋升体系）......附：【总公司】北京思特奇信息技术股份有限公司（股票代码：300608）办公地：北京【分子公司】1、四川思特奇信息技术有限公司办公地：四川、广西、云南、青海、宁夏、重庆2、哈尔滨易位科技有限公司办公地：黑龙江、吉林、辽宁、内蒙古3、太原思特奇信息技术有限责任公司办公地：山西、陕西、新疆、天津4、上海翔盛悦信息技术有限公司办公地：上海、安徽、江苏、浙江、湖北、湖南、江西、山东、广东、深港、福建5、重庆思特奇信息技术有限公司办公地：重庆6、北京易信掌中云科技有限公司办公地：北京"},
{"company_url": "http://jobs.51job.com/all/co3763636.html", "company_name": "零代码科技（北京）有限公司", "company_address": "北京市东城区广渠门南小街1号领行国际大厦(邮编：100061)", "company_info": "零代码科技（北京）有限公司成立于2015年，基于“客户导向”的经营理念以及“合作共赢”的发展战略，立足于大中华地区市场，以企业及政府客户提升IT核心能力为使命，凭借对客户业务的深刻理解、依托遍布大中华地区的交付合作伙伴，为客户提供贯穿其IT建设整个生命周期的“一站式大数据解决方案”服务。公司在电信、金融、邮政、政府、教育、交通、生产制造等领域拥有大量成功案例。零代码科技的业务方向涉及大数据、IT高端技术服务等领域，涵盖大数据采集、交换、存储、分析、展现、行业应用软件开发、数据库维护、Hadoop高端技术支持等多种IT业务，零代码科技向着标准化、专业化软件开发的方向迈进，聚合大数据行业产业链优势资源，为客户的成功保驾护航。零代码科技总部位于中国北京，在济南设有技术支持中心，沈阳、呼和浩特、福州设有办事处。"},
{"company_url": "http://jobs.51job.com/all/co3711962.html", "company_name": "山东浪潮云服务信息科技有限公司", "company_address": "济南市高新区浪潮路1036号(邮编：250000)", "company_info": "浪潮简介浪潮是中国领先的云计算整体解决方案供应商和云服务商，已经形成涵盖iaas、paas、saas三个层面的整体解决方案服务能力，凭借浪潮高端服务器、海量存储、云操作系统、信息安全技术为客户打造领先的云计算基础架构平台，基于浪潮政务、企业、行业信息化软件、终端产品和解决方案，全面支撑智慧政府、企业云、垂直行业云建设。浪潮集团拥有浪潮信息、浪潮软件、浪潮国际三家上市公司，业务涵盖系统与技术、软件与服务、半导体三大产业群组，为全球四十多个国家和地区提供it产品和服务，全方位满足政府与企业信息化需求，位列2012年中国电子信息产业百强第11位，综合实力位居中国it企业前两位、中国自主品牌it服务商第二名、中国自主品牌软件厂商第一位、中国大企业集团竞争力500强第三位，先后获得“云计算创新典范企业奖”、“云计算客户示范应用示范奖”以及“信息产业云计算突出贡献奖”等重要荣誉。浪潮服务器连续17年蝉联国有品牌销量第一，浪潮存储连续9年蝉联国有品牌销量第一；浪潮集团管理软件连续10年市场占有率第一。多年来，浪潮始终以超前的技术和独特的软硬件综合实力，在中国it品牌中独树一帜，并在中国信息产业发展的关键阶段，引领中国信息产业的发展。浪潮是中国最早的it品牌之一。上世纪六十年代，浪潮的前身——山东电子设备厂在开始生产计算机外围设备和低频大功率电子管。1970年，中国第一颗人造卫星“东方红1号”就采用了浪潮生产的晶体管作为电子元件。由此，浪潮开始了40余年以技术创新为本的it征程。浪潮历程一直秉承创新的理念，数次在中国信息产业发展的重要历史阶段，以极具前瞻性的技术突破引领中国it产业的发展。——1983年，第一台浪潮微机在济南诞生，这是中国it发展的新起点。以浪潮为代表的三大pc厂商将中国pc产业带入了一个繁荣发展的新时代。——1990年，浪潮研制出全球第一台中文寻呼机，并开发制定了全球第一个汉字寻呼标准，这一标准沿用至今。——1993年，浪潮在新加坡的技术人员研制出中国第一台小型机服务器，现任浪潮集团董事长兼ceo的孙丕恕先生是这次开发的主持者。在接下来的十几年中，浪潮打破了国外服务器厂商在中国多年的垄断，开创了中国服务器产业的新纪元。自1996年开始，浪潮服务器连续15年蝉联国产服务器***。——2004年9月，浪潮服务器刷新世界商用智能tcp-h世界记录，这是中国服务器首次打破世界纪录。迄今为止，浪潮已先后六次在世界服务器领域打破或创造世界纪录。——2005年，浪潮64位服务器获得国家科技进步二等奖，这是该年度it技术成果获得的最高科技进步奖项，同年12月9日，浪潮集团“面向事务处理的高性价比、高性能服务器体系结构设计和优化技术”项目荣获2005年信息产业领域最高奖“信息产业重大技术发明奖”。——2007年，it领域唯一设在企业的国家重点实验室——浪潮高效能服务器和存储技术国家重点实验室落户浪潮。——2008年，“十一五”“863”计划信息技术领域重大专项——“浪潮天梭高端容错计算机系统研制与应用推广”项目立项获批。——2009年，“十一五”“863”计划信息技术领域重大专项——“浪潮海量信息存储系统及应用示范项目”项目立项。——2010年，浪潮“高效能服务器与存储技术创新工程”荣获2009年度国家科技进步奖“企业技术创新工程奖”，“天梭ts30000高端商用服务器系统”荣膺国家科技进步二等奖，成为计算机领域唯一一家包揽技术产品奖与企业奖的企业。——2010年，浪潮在国内率先发布云海战略，提出行业云理念，并推出中国首款自主研发的云操作系统。——2011年，浪潮自主研发的中国第一款32路高端容错计算机研制完成。——2012年，浪潮自主研发的中国第一台pb级海量存储通过科技部验收。——2013年，浪潮自主研发的天梭k1系统正式发布，填补了关键应用主机系统国内空白。雄厚的软硬件综合实力，使浪潮成为中国最具影响力的it品牌之一。浪潮是科技部首批认定的创新型企业，是业内唯一拥有***四大研发平台的企业，包括it领域唯一设在企业的国家重点实验室——浪潮高效能服务器和存储技术国家重点实验室、服务器国家863计划产业基地、中国存储产业技术创新战略联盟、国家信息存储工程技术研究中心，具备了涵盖基础技术研究、共性和关键技术研究、工艺和工程技术研究、产业化方案研究全体系的创新平台。浪潮拥有亚太地区最大最先进的柔性服务器生产线和研究中心，拥有首批认证的***企业技术中心、***企业博士后工作站，是首批国家规划布局内的重点软件企业。浪潮erp被列入国家863计划中“适合中国国情的erp软件”，浪潮erp、scm、crm三个项目全部入选国家863计划。浪潮还在中国香港、日本和美国硅谷设立了技术研发中心。为了让用户能够享受到更简单快捷与更全面的it服务，通过创新的软硬一体化技术的整合应用，浪潮的计算平台产品与应用解决方案一脉相承，使用户系统兼容性、稳定性与可维护性大大提升。浪潮也同全球众多优秀的it企业达成战略合作伙伴关系。透过技术、人才与市场的合作，浪潮同这些优秀企业一起为行业用户提供先进完善的it应用解决方案，共创领先科技。与此同时，凭借软硬件产品和it服务，浪潮迅速走出国门，在美国、日本等国家设立研发中心，为亚洲、北美、拉美、非洲等地数十个国家和地区提供it产品和服务，并在委内瑞拉建立经贸合作区和产业基地。作为中国大陆软硬件综合实力俱佳的大型it企业集团，浪潮以创新的精神、务实的态度，致力推动中国各行业的信息化建设，使得it应用以前所未有的速度改变人们的生活、实现着人们的梦想。浪潮相信，务实造就成功，创新成就未来。浪潮将一如既往地保持着创新的精神，不断以新的高品质的产品服务于用户，使it应用推动社会的发展。浪潮正同用户携手，满怀探索世界的热情，不断实现着新的梦想。"},
{"company_url": "http://jobs.51job.com/all/co4782553.html", "company_name": "武汉汉非科技有限公司", "company_address": "历城区洪家楼(邮编：250000)", "company_info": "武汉汉非科技有限公司是一家集研发、生产、销售太阳能光伏发电系统及部件为一体的正规电子工厂。企业注册资本150万，一般纳税人资质。行业属性为新能源产业。　　目前公司的核心团队初步形成了一支由企业管理、产品研发、生产实施、财务决策和市场开发等高级人才组成的核心团队，团队结构合理、知识互补，为公司向更尖端、更广阔领域的发展提供坚实的基础和腾飞的平台。"},
{"company_url": "http://jobs.51job.com/all/co1232534.html", "company_name": "深圳市讯方技术股份有限公司", "company_address": "深圳市南山区工业六路创业壹号B栋(邮编：518000)", "company_info": "深圳市讯方技术股份有限公司成立于2001年4月，注册资金三千万元，总部位于国家现代化经济特区深圳，在杭州、南京、上海、合肥、南昌、南宁、济南、长沙、海口、武汉、北京、成都、郑州等地设立有分支机构，目前拥有员工1400余人。公司于2005年通过ISO9001：2000质量管理体系认证，2007年获得信息产业部颁发的通信信息网络系统集成丙级企业资质，2008年获得计算机系统集成三级资质，2008年通过ISO9001:2008质量管理体系认证，2009年通过国家高新企业认证，2010年通过CMMI三级认证，2011年通过TL9000质量管理体系认证，2014年获得通信信息网络系统集成乙级企业资质。讯方公司专注于ICT行业的信息技术服务，一直致力于为大型的通讯设备制造商和电信运营商提供工程技术服务和软件技术服务。主营业务有：为华为提供工程安装调测服务、为高校提供信息教学解决方案、校园（企业）信息化建设、华为授权培训中心推广建设、软件外包服务商等。讯方公司凭借骨干员工所具备的深厚的通信行业业务背景，强大的技术实力和高绩效的项目团队，在同行业中获得了技术优势和领先地位。讯方公司将高品质服务作为市场立足的根本，保证客户可以得到长期高水准的服务，公司精心建立的标准方法论和共享知识库，将保证我们的业务专家、ICT技术专家和项目管理专家可以快速交流与分享成功的案例和经验。公司贯彻“一切为了用户”的服务理念，以“用户至上”的态度与各界用户和合作伙伴合作，以“高效、务实”的宗旨努力开拓市场。以高度的责任心和创业精神追求卓越品质，以满足用户需求为企业的服务目标。讯方公司一贯重视“人才为本，质量为魂，创新技术，一流服务”的企业文化建设。公司遵循“高素质员工组成高素质企业”的价值观，不遗余力的提高员工素质，推行团结协作、严肃认真的工作作风。同时，公司为员工提供广阔的发展空间，以信任、尊重的态度促进个人与企业共同进步。讯方公司将进一步提升工程实施能力、软件技术服务能力、市场拓展能力、高质量的服务能力、强有力的行政能力，把品牌做大、做精、做强，为通信服务产业的振兴和强大做出更大贡献。"},
{"company_url": "http://jobs.51job.com/all/co4763102.html", "company_name": "湖北精盛科技有限公司", "company_address": "高新区软件园(邮编：250000)", "company_info": "我们全心致力于企事业单位建站和电子商务的应用及推广。公司拥有独立的高端服务器，托管于广州电信主干机房，提供从域名注册、虚拟主机、中文网址、企业邮箱、网站建设、网站推广、网络营销和软件开发的企业上网全程服务。行业涉及机械、医药、卫生、建筑、IT、纺织、娱乐、物流、咨询、房产、汽车等，具有丰富的设计经验。我们以奉献网络科技而缩短人类之间沟通的距离，提升政府、企业的形象，为客户创造价值为自身的社会使命，以提供各种上网解决方案为中心开展业务工作。我们从市场的角度和客户的需求出发，帮助企业极其产品树立良好的视觉形象，拓展市场空间创造竞争优势，提升企业的无形资产。我们亦明知时代赋予设计师的伟大抱负和责任，须以前瞻性的眼光和精致的作品引导社会，提升民众的审美品味和生活品质，这也是设计在社会进展过程中的根本功能所在。我们遵循大师的教诲，追寻前辈的足迹，努力涉取传统文化精髓，借鉴并融合诸多美学元素和艺术语言，运用现代的演绎方式，赋予作品时代的美感和深刻的内涵。"},
{"company_url": "http://jobs.51job.com/all/co4385505.html", "company_name": "济南科明巨匠教育科技有限公司", "company_address": "高新区舜华南路舜泰广场9号楼北楼503B(邮编：250000)", "company_info": "山东科明数码技术股份有限公司，是目前国内领先的虚拟仿真教学、多媒体展示、动漫游戏技术、虚拟现实技术开发与应用服务提供商。公司成立于2004年11月，经过十余年的发展，于2014年8月15日在新三板挂牌上市。主营业务：利用虚拟现实技术、增强现实技术、动漫游戏技术等，为不同行业的客户提供数字图像服务的整体解决方案，主要包括虚拟仿真教学系统、多媒体展示系统等产品的创意、设计与开发，满足客户在教育培训、宣传展示和专业应用等方面的需求。"},
{"company_url": "http://jobs.51job.com/all/co2806667.html", "company_name": "上海德拓信息技术股份有限公司", "company_address": "上海市徐汇区虹漕路448号现代物流大厦1幢9楼(邮编：200233)", "company_info": "上海德拓信息技术股份有限公司招聘简章企业简介上海德拓信息技术股份有限公司（简称DATATOM）致力于“数据智能”的科学研究。基于团队自2003年开始的数据管理领域实践基础，利用创新的超融合大数据技术，DATATOM可以提供数据基础架构、超融合管理平台和数据开发者服务，帮助用户智能化的收集、存储、分类、处理、分享、可视、连接和应用数据，降低用户信息化投入成本，提高数据使用效率，加速数据价值创新应用。DATATOM高成长性来自于高素质人才的聚集和研发的高投入。每年高校招聘计划不低于10%的规模，每年研发投入不低于营业收入的15%，截止到目前为止——建立了1个运营总部（上海）、3个研发中心（上海、成都、南京）和8个分支机构（北京、深圳、成都、南京、长沙、西安、大连、乌鲁木齐）；本公司于2013年获得上海市科委的创新基金，2015年成为德勤中国高成长50强，2016年成为上海市科技小巨人孵化企业。截止目前，本公司共通过了12个注册商标，11项软件著作权和4项发明专利；并获得8项认证：双软企业认证、高新技术企业认证、三级系统集成资质认证、涉密产品认证、公安部产品检测、军密产品认证、军队产品质量体系认证和ISO9001质量体系认证；且连续参与5大行业展会，NAB、CCBN、BIRTV、CNTE和CPSE。采用DATATOM数据智能产品、方案和技术能力的用户遍及电信、金融、能源、媒体、涉密、教育、医疗、政府和企业等多个行业，产品已入围中央采购目录，市场业绩已连续三年保持100%以上快速增长。？公司网站——WWW.DATATOM.COM？微信号——DATATOM-data？招聘邮箱——hr2017@datatom.com我们提供？体现企业关怀的各类津贴（五险一金，带薪休假，免费工作餐、下午茶、通讯补助、旅游、节日福利、团队建设、体检、合理升职、加薪等等）；？体现生活统一的各类休假（法定假期、年假、公假）；？体现员工乐趣的虚拟积分奖励等（各种娱乐活动积分换取实物奖励）。"},
{"company_url": "http://jobs.51job.com/all/co3974787.html", "company_name": "北京中科特瑞科技有限公司", "company_address": "北京市海淀区长春桥路11号万柳亿城中心C2座1104(邮编：100082)", "company_info": "北京中科特瑞科技有限公司是大学云计算、大数据等专业群实训方案综合供应商，中国领先的高等教育综合服务商。公司专注于把云计算、大数据行业前沿技术及主流设备引入到大学实践教学体系，并以反映行业人力资源需求的培养方案、同步于技术发展的完善教材、获得广泛赞誉的师资教学能力培养体系、模式创新的校企合作环境构建服务，为合作院校提供专业发展综合解决方案。思维改变教育，中科特瑞是高等教育改革与创新的忠诚饯行者。在既往的几年历程中，中科特瑞以创新思维与卓越实践引领了云计算、大数据应用实训技术的跨越发展。提出校企共建新一代“大数据应用协同创新中心”：能够完整反映云计算、大数据应用技术在特定行业的完整应用，能够同时满足实践教学需要和科研需要，满足学生的创新创业的教学需求，从而具备自我成长功能的协同创新服务中心模式；并全面推动大学云计算、大数据专业群实践教学能力与创新服务能力的融合发展。中科特瑞校企合作的核心思想在于把云计算、大数据行业的企业培训资源前移到大学中，在满足国家教育部专业改革原则和学校专业发展和管理需求的前提下，建立全新的、以大数据行业实践技能为主的，并满足现代大数据产业各类岗位能力标准的课程体系，直接复制企业培训环境并植入企业教学方法，输出企业培训讲师进入大学课堂，与高校共同建立具有创新管理机制的二级学院。“连接思想，跨越未来”，中科特瑞将以专注的工作、创新的思维，为大学云计算、大数据专业发展提供卓越服务，与合作院校共同迎接云计算、大数据专业发展与改革的挑战！"},
{"company_url": "http://jobs.51job.com/all/co3133308.html", "company_name": "山东易华录信息技术有限公司", "company_address": "济南市高新区新泺大街786号南楼9层(邮编：250000)", "company_info": "山东易华录信息技术有限公司成立于2012年11月，隶属于中国华录集团有限公司，是北京易华录信息技术股份有限公司的控股公司，山东易华录在秉承北京易华录传统业务的基础上开拓创新，是一家面向智慧城市、智能交通、交通文化、平安城市咨询、设计及工程实施的专业从事核心软件开发、数据挖掘与决策支持、系统集成与运营服务、蓝光存储的销售及售后服务的国有控股企业。公司以自有的软硬件技术创新、企业诚信引领城市智能交通应用技术发展，推动并实践智慧城市建设，积极参与创新物联网建设，融合文化与交通，开拓文明交通新局面，为政府信息化建设、公安与智能交通行业提供项目规划与咨询、核心技术与产品开发、工程实施与项目管理、人员培训等全方位的技术服务，与全省各地政府特别是公安机关建立了密切的合作关系，在智慧城市、平安城市、智能交通等领域树立了良好的口碑。北京易华录信息技术股份有限公司是中国华录集团控股子公司，中国华录集团有限公司成立于1992年6月，是国务院国资委直接监管的中央企业。中国华录集团构建了数字音视频终端、内容、服务三大产业板块，发展20余年来，由中华第一录、世界DVD工厂逐步转型以信息产业为基础的新型文化产业集团。集团高清视频、直播星、光存储等先进技术资源与易华录智能交通产业相整合，携手共进，共同发展。北京易华录信息技术股份有限公司成立于2001年4月，是一家专业从事智能交通技术与产品研发、应用、服务的国有控股高新技术企业。业务范围涵盖智慧城市、城市智能交通管理、公共交通、轨道交通、民航、航运等领域。2011年5月，易华录登陆中国创业板，股票代码300212。历经12年发展，易华录在全国各地成立多家分子公司，产业结构不断调整完善，形成了立体化经营的格局。在智慧城市、物联网、云计算等方面取得了突破，着力打造技术领先、服务满意、产品过硬的国际知名品牌，定位于以信息产业为基础的新型智慧交通产业集团。并建成全国首家交通安全体验馆。公司充分发挥央企优势-强大技术支持与投资、审批、贸易等特殊优惠政策；人才优势-强大的专业技术团队与专家顾问团队；研发优势-企业级较大规模“中央研究院”与多项自主知识产权；品牌优势-覆盖全国180多个城市与180多个交通管理部门；服务优势-携手多家分子公司提供全方位、一站式的高效服务。为行业用户提供交通咨询、方案设计、软件研发、硬件制造，项目实施、系统维保、运营服务、综合培训八个方面全方位的服务。公司现有员工：1000余人（含分子公司），其中研发人员：500余人。具备完整的行业解决方案；170余项软件著作权，72项软件产品，9项实用新型专利授权；承载华录集团高清视频技术、直播星、光存储等技术的强大依托；成立企业级较大规模的“中央研究院”；拥有全方位的技术服务及性能优良的产品。主要资质：安防工程企业资质证书壹级；信息系统集成企业资质证书壹级；电子工程专业承包叁级；北京市软件企业；北京高新技术企业；ISO9001质量管理体系认证企业。公司已累计为全国的180多个城市、180多个公安交通管理部门提供了技术服务。其中11个省级用户：北京、山东、广东、吉林、辽宁、山西、河北、新疆、宁夏、海南、上海17个省会城市：济南、合肥、长沙、银川、郑州、西安、海口、长春、西宁、……70多个地级市：包头、三亚、惠州、烟台、东莞、徐州、宜宾、菏泽、开封……70多个县级（市）：寿光、顺德、通化、胶南、九台、抚松、无棣、东港、……及海外市场：白俄罗斯首都明思克智能交通系统工程、援摩尔多瓦监控及控制中心项目、印度海德拉巴智能交通项目。职位主要入职地点是济南，还包括潍坊、泰安、青岛，及山东其他地市；省外地点为湖南郴州。易华录微信订阅号：1直接搜索公众号：山东易华录2搜索微信号：sdehualu招聘专线：181-0113-7588HR邮箱：hrsdehl@ehualu.com"},
{"company_url": "http://jobs.51job.com/all/co3913072.html", "company_name": "安徽七天教育科技有限公司", "company_address": "合肥市新站区利港国际大厦B座12、13楼(邮编：230000)", "company_info": "安徽七天教育科技有限公司成立于2013年，是一家以互联网智能阅卷平台为依托，专注于教育大数据开发与应用的在线教育公司，公司的客户主要为K12领域的学校和家长。经过几年的快速发展，截止至2016年年底，七天网络智能阅卷平台在行业中处于领先地位，在数个省份市场占有率已超过50%，学校客户突破10000家，考试学生近500万，家长客户超过300多万。公司现已进行四轮融资，并在2015年8月，与李开复博士“创新工场”达成战略合作，成为其在安徽的第一家投资企业！公司关键词：2013年8月----安徽七天教育科技有限公司在合肥成立七天网络阅卷平台----公司独立研发的一款互联网阅卷平台李开复----2015年8月与“创新工场”达成战略合作，成为其在安徽第一家投资企业K12----公司服务目标客户，指基础教育，即小学、初中、高中共12个年级融资----公司已进行4轮融资，分别为智明星通、创新工场、中文传媒与灏蓝资本（B轮融资为2017年新获得）13000家----截止至2017年年中，平台学校客户13000多家500万/300万----平台考生数达500万，家长数突破300万50%----七天网络阅卷产品在数个省份占有率达50%"},
