{"company_url": "http://jobs.51job.com/all/co3492652.html", "company_name": "宁波网盛大宗商品交易有限公司", "company_address": "宁波市江北区外滩扬善路75号豪成国际大厦11楼11-1(邮编：315000)", "company_info": "宁波网盛大宗商品交易有限公司由浙江网盛生意宝股份有限公司（股票代码：002095）投资建设，专业从事互联网+及供应链金融等业务为一体的互联网公司。是一家依托于：“行业网站+联盟”的B2B电商平台、“商品+联盟”的大数据平台、“融资服务平台+应收款服务平台+供应链服务平台+资金结算服务平台”等多个互联网金融平台的交易生态公司。公司总部位于“电子商务之都”杭州，从行业B2B起家，目前已发展成为国内最大行业电子商务运营商和领先的综合B2B运营商。我们的过去（一次创业）1997年12月，年仅25岁的来自农村的大学毕业生孙德良在老父亲担保的情况下，向邻居借了2万元钱，创办了中国第一个专业网站——中国化工网。怀着每年赚5万元，奋斗几年后，能够在美丽的杭州成家立业的简单梦想，开启了艰辛的创业之路。凭着“白天跑业务，晚上编程序”的奋斗精神，通过几年的奋斗，实现了中国第一个盈利的网络公司。2001年，中国化工网已成为了中国化工行业最大的专业网站，随后公司又相继打造了国内著名的中国纺织网，医药网。2006年12月15日，网盛科技登陆了深圳证券交易所，成为中国互联网第一股，结束了互联网企业不能在国内上市的历史。网盛科技的上市不仅对中国的互联网产业产生了深远的影响，而且对中国的资本市场也产生了积极的影响。网盛公司在一次创业过程中，为我国互联网、法律、资本领域，开创了诸多“第一”和“先河”，如：创建了中国第一个B2B电子商务网站、打造了中国第一家规模性赢利的网站、打赢了“中国入世跨国知识产权第一案”、缔造了“A股纯互联网第一股”。为我国互联网产业添上了浓墨重彩的一笔，是中国互联网产业蓬勃发展的一个缩影和典型代表。公司对网络经济贡献和中小企业影响得到了社会各界的赞誉和肯定，CCTV、人民日报、新华社、中新社等全国数百家主流媒体近万次报道，有口皆碑。我们的现在（二次创业）上市后的网盛，励精图治，积极的开始了公司的战略升级和转型，打造了基于“小门户+联盟”的电商体系，打造了权威的大宗商品数据商——生意社，并依托1500多号员工日积月累的努力，依托100多个行业细分网站、1000多万注册会员的“小门户+联盟”生意宝电商平台，8大行业300多个“商品站+联盟”的生意社大数据平台，打造了“电商交易、大数据和互联网金融”为一体的生态，助力中国工业流通企业的转型升级，优化产业结构、重构流通规则。浙江网盛生意宝股份有限公司宁波分公司（宁波网盛大宗商品交易有限公司）目前正在全力扩招，是有志于在互联网、电子商务领域中发展的人才的一个大舞台，欢迎加入一个有梦想的创新团队，来施展你的才华。我们的未来期待与您一道，谱写新的辉煌与传奇……公司坐落于豪成国际大厦顶楼，临三江口、老外滩、一线江景，环境优越！公司人员均年龄26岁、关系融洽、朝气团队！上市公司全资子公司，发展空间巨大！有竞争力的福利待遇！你，还在犹豫什么？快快加入我们吧！生意宝欢迎您的加入！"},
{"company_url": "http://jobs.51job.com/all/co4854187.html", "company_name": "浙江美康网新云健康科技股份有限公司", "company_address": "鄞州区学士路655号鄞州科技孵化园D幢9楼(邮编：315100)", "company_info": "浙江美康网新云健康科技股份有限公司依托医学检验信息化整体解决方案为导点，打造云检测平台、（区域）lis系列产品、LIMS系统、供应链管理系统、医院统一采购招标物流平台，建立由美康特色的检验信息化全系产品线。并以分级诊疗为契机，依托社区服务站建设项目，以提供基层医院信息化平台、铺设快速检测设备及租赁家庭智能健康设备为工作入口，推进基层慢病管理整体解决方案。"},
{"company_url": "http://jobs.51job.com/all/co3959661.html", "company_name": "浙江汇银汽车服务有限公司", "company_address": "鄞州区天童北路1107号汇亚国际2805室(邮编：315000)", "company_info": "浙江汇银汽车服务有限公司，成立于2015年4月，注册资金1亿。现与中国工商银行宁波分行合作，主营汽车按揭贷款担保服务，业务范围覆盖浙江省各区域，并已经开拓至江苏省、云南省、四川省等外省区域。公司秉承“诚信、专业、高效”的经营理念，在业务上注入汽车金融服务提供商的企业使命，在地域上不断地向外省拓展，朝着系列汽车金融担保专业化方向努力做大做强，争取在2020年公司成立五周年时，成为全国性的系列汽车金融担保专业化大公司。"},
{"company_url": "http://jobs.51job.com/all/co4789445.html", "company_name": "厦门又一城网络科技有限公司", "company_address": "西湖区古墩路701号紫金广场B座608室(邮编：310000)", "company_info": "又一城网络科技有限公司，是一家以IT和大数据技术驱动零售业发展的高科技型企业，致力于为商家、企业和区域提供一体化的零售服务。凭借积极探索零售变化与商业变革，历经十多年的服务积累与经验沉淀，又一城根据零售商不同的行业和经营特点，输出新零售商业模式，提供PMS全渠道零售系统，以支持零售企业的前端销售与后端管理，帮助重建线上线下全环节运营，实现渠道一体化、经营数字化、店铺智能化与商品社会化。同时，通过不断践行新零售，又一城还研究而得一套完整的运营方法，提供品类管理、咨询培训、内容营销、门店工程等的零售服务；并搭建零售共享体系，提供商品、渠道、会员、第三方服务等商业资源，全面赋能更多企业重构零售体系。源于始终恪守“成就别人，造就自己”的价值观，又一城用“一带一路”的市场战略，与零售商和城市合作伙伴共享一体化零售服务，引领品牌变革，让市场无处不在。"},
{"company_url": "http://jobs.51job.com/all/co2573891.html", "company_name": "宁波海大物联科技有限公司", "company_address": "高新区创苑路750号软件园C座7楼(邮编：315000)", "company_info": "宁波海大物联科技有限公司成立于2015年1月份，前身为浙江欧佰信息技术有限公司，是一家立足于智慧城市产业的综合型公司，公司为智慧产业的各集成商，运营商，政府部门和各类企业提供基于移动互联网和物联网的终端产品解决方案，提供软硬件一体化研发、系统项目规划及相关硬件供应。公司总部位于宁波市国家高新区，在深圳设立分支机构，面向客户对象主要集中在长三角及周边城市，环渤海及周边城市。宁波海大物联是国内最早一批为各类型企业提供基于arm终端设备的定制化解决方案供应商，产品方向有家电智能化、智慧家居、智慧社区、物联网、智慧医疗、智慧教育、智慧政务、智慧交通等。历经四年发展，在制定终端产品一体化解决方案发展过程中，形成了一整套完善的服务开发流程，积累了丰富的项目研发经验及系列化的产品，深受广大集成商和企业客户的认可和好评。公司现设立了以下五大事业部：1）家电智能化事业部为家电制造上提供智能化解决方案，如基于WIFI模块的家电远程控制应用，基于智能平板的嵌入家电整机应用，创新型的智慧家电产品合作研发等等，有较多一线厂家的合作案例。2）智慧家居/智慧社区事业部为智慧家居/智慧社区集成商提供定制终端、中控网关定制开发，提供基于智慧家居的单品系统开发（如智能插座、智能开关、智能灯光照明等），以及为各类模块厂家提供云端系统解决方案等。3）新媒体终端事业部为新型的多媒体广告机提供基于arm平台的整机设计研发、为多媒体广告机厂家提供基于广告推送云端系统和板卡集成解决方案，已为多家媒体公司提供基于10.1英寸到82英寸的室内外多媒体交互设备解决方案。4）物联网综合事业部为各物联网领域提供基于无线远程控制的系统开发及移动终端应用软件开发，深入参与物联网企业的系统设计规划和应用规划，目前在车载及农业项目中有应用案例。5）政企大客户/运营商事业部为政府部门或政府信息系统集成商提供智慧政务相关的解决方案，为运营商提供各类智慧项目的前期规划及开发。作为一家智慧产业公司，公司深谙人才是公司得以高速发展的保证，是核心竞争力的源泉。为配合公司的快速发展步伐，浙江欧佰现诚邀各类技术人才，销售人才，加盟欧佰共同分享智慧产业的美好未来。公司将提供强具竞争力的薪酬福利、完善的职业发展规划，良好的办公环境及开放自由的学习氛围。欢迎登陆我们的网站了解更多信息:：http://www.ohbuy.net/地址：宁波市高新区创苑路750号软件园C座7层电话：0574-87966866传真：0574-87966877网址：http://www.ohbuy.net/邮箱：HR@ohbuy.net"},
{"company_url": "http://jobs.51job.com/all/co4822333.html", "company_name": "杭州商警云智能科技有限公司", "company_address": "西园八路2号B座5楼(邮编：310000)", "company_info": "杭州商警云智能科技有限公司由商汤科技集团投资设立，依托商汤科技深度学习和计算机视觉原创技术，集聚物联网、大数据、云计算等相关技术资源，专注于人工智能和大数据产业应用和云服务，致力于成为公共安全领域人工智能与大数据产业的领头羊。目前主要从事商汤人脸视频、视频格式化等技术在安全行业的解决方案提供、应用开发和市场推广。商汤科技作为全球领先的原创深度学习平台开发者，以“坚持原创，让AI引领人类进步”为使命，致力于引领人工智能核心“深度学习”技术突破，构建人工智能和大数据行业解决方案。在人工智能产业兴起的大背景下，商汤科技凭借在技术、人才、专利上的雄厚积累，迅速成为了行业领军企业和中国最大的人工智能算法供应商。"},
{"company_url": "http://jobs.51job.com/all/co4472451.html", "company_name": "宁波钰诚企业管理咨询有限公司", "company_address": "宁波市江北区人民路日湖国贸1006室(邮编：315000)", "company_info": "宁波钰诚企业管理咨询有限公司是一家专业的人力资源服务供应商,主要为广大客户提供企业管理咨询，人力资源供应，人才拓展培训等业务。经过近十年的摸索，公司致力于为广大企业提人力资源一站式解决方案；在人才供应服务专注于制造业、汽车零配件行业高端人才供应和解决方案。人才供应服务衍生至制造、金融、互联网、医疗、地产等相关领域的结构调整和升级。成功为多家世界500强、中外合资、民营企业提供了数千名中高端人才。在客户中赢得了良好的口碑。凭借良好的信誉、成熟的运作和诚挚的服务，成为众多客户***的高端人力资源供应商。钰诚企管始终遵循自己的核心价值——“了解，服务，信任，共赢”。通过这些核心价值观，我们能够为客户、求职者以及其他利益相关者提供最好的服务。因此我们时刻关注客户的商业远景和公司核心需求，并充分了解求职者的职业理想和期望。以“***匹配”注入更多的细致服务，钰诚所提供的服务才能为客户创造出更高价值。本着核心价值观，我们有信心为您提供最匹配的解决方案，来满足您和企业的特定需求。"},
{"company_url": "http://jobs.51job.com/all/co2162527.html", "company_name": "浙江网盛生意宝股份有限公司", "company_address": "杭州市莫干山路187号易盛大厦10-12层(邮编：310012)", "company_info": "关注官方微信公众号，随时掌握最新职位需求！（公众号搜索：生意宝招聘）网盛生意宝成立于1997年，是一家为企业提供“互联网+”供应链金融解决方案的上市公司。总部设在杭州，现已在全国重点省会城市、直辖市、百强县市设立了30多个办事处，形成了以杭州为中心，辐射全国的市场及服务体系。第一个九年（1997－2006），从行业B2B起家，建立中国化工网、中国纺织网、中国医药网，完成A股上市，股票代码002095，被誉为中国互联网第一股。我们解决了两家企业之间买卖信息不对称的问题，开创了电子商务的信息服务时代。第二个九年（2007-2016），完成制造和流通企业的“互联网+”供应链金融解决方案。经过一年多的实践，已成功为几千家企业实施了该方案，吸引近十万的交易商加入到网盛大宗交易平台。我们实现了两家企业之间点点鼠标网上大额安全交易；实现了买方利用银行信贷资金点点鼠标支付卖方货款；实现了交易后两家企业之间点点鼠标完成货物运输。现在，我们正在开启一个电子商务的新时代——网站、电商、数据、交易、金融、物流全面融合的新时代。在这个时代，我们将重构传统贸易的生态，重构传统金融的生态。"},
{"company_url": "http://jobs.51job.com/all/co4105189.html", "company_name": "宁波数梦工场数据技术有限公司", "company_address": "浙江省慈溪市文化商务区商务二路28号(邮编：315300)", "company_info": "波工场数据数梦宁技术有限公司一家新型互联网公司,拥有宁波大数据云基地25年的独家特许经营权,致力于政务云、专有云、工业云、大数据智能运营建设和服务,以及大数据产业孵化,全面接应阿里云计算、大数据在宁波的整体赋能战略。公司坚持研发创新,将领先的互联网实践成果转化为政务互联网、产业互联网、城市互联网领域创新的基础设施和实现工具。宁波数梦开启集支付、在线教育、家校互动于一体的智慧校园管理平台建设，服务龙山小学、上林中学、崇寿镇中心小学等学校。今年1月，崇寿镇中心小学、龙山小学被宁波市教育局列为宁波市级“智慧校园”示范学校。今年2月开学之初，龙山小学、上林中学等学校的家长已经率先享受到了宁波数梦提供的“指尖缴费”安全便捷高效服务：使用手机扫描二维码，就轻松实现了学生餐费、杂费的电子缴纳，相关款项从家长账户直接转到学校账户，免去了学生带现金去学校，或者是家长到银行排队缴费的烦恼。据介绍，宁波数梦“智慧校园”平台可望今年下半年基本覆盖全市学校，并在宁波大市范围内全面推广。不到一年时间，宁波数梦在“教育云”领域收获多项建设成果。与此同时，宁波数梦承建的“民生汇聚”“物联网平台”两个项目也在推进中。“利用现有智慧城市建设成果，打通各部门单位‘信息孤岛’，将沉淀的数据进行融合和流动产生创新价值，让数据活起来，让数据跑起来，实现数据的资产化、数据的服务化、数据的价值化，为信息经济腾飞插上数据翅膀，使智慧城市更智慧。”杭州数梦工场科技有限公司是阿里巴巴投资的新型“互联网+”企业。基于阿里巴巴与宁波市政府签订的战略合作协议，2016年5月17日，杭州数梦首个支公司——宁波数梦工场数据技术有限公司花落慈溪，由杭州数梦工场、中国电信、慈溪市政府三方共同出资，负责宁波大数据云基地项目的建设和运营。宁波数梦建设的大数据云基地以“立足慈溪、覆盖宁波、面向华东”为定位，按照“慈溪作为试点，试一个、成一个、推一个”的思路辐射，服务于政务、经济、民生三大领域，促进社会数据开放，提升政府工作效率，助力经济转型，培养大数据产业集群，孵化互联网+创新企业。计划前5年总投入20亿元，目前已投入8000万元在慈溪建成政务云基地（一期），并按照规划为慈溪市政府以及教育、公安、卫生、国土等多个部门建设云计算、大数据相关的项目。宁波数梦的愿景是:用最卓越的数据技术,助力实现数据强国梦。"},
{"company_url": "http://jobs.51job.com/all/co3698111.html", "company_name": "宁波赛迪信息技术有限公司", "company_address": "浙江省宁波市宁穿路1679号金融硅谷7号楼4楼(邮编：315040)", "company_info": "宁波赛迪信息技术有限公司（下称：赛迪技术）成立于2006年，是全球领先的智慧城市和智能经济领域的“咨询+运营”服务引领者，是宁波市人民政府在“双智”领域的核心智库，是《咨询设计》、《智慧城市》、《大数据》等14项国家标准的编制单位，建有李建成院士工作站，已与国家信息技术服务标准组（ITSS）、李建成院士及创新团队、中国电子学会、百度公司、宁波博士联谊会等单位建立了战略合作伙伴关系，共同致力于“双智”领域的创新体系研究和产业化应用，在智慧城市顶层设计（含交通、健康、教育、旅游等）、智能经济产业规划（物联网、大数据、人工智能等）具有领先的设计理念、完备的技术体系和丰富的实践经验，是全国第1家通过《信息技术服务咨询设计》ITSS能力证书的单位。同时，赛迪技术和百度集团签署战略合作协议，共同在全国20-25个城市打造百度（云智）产业基地和“城市大脑”综合运营体系，全国第1个试点示范产业基地--百度云智（宁波）大数据产业基地已于2017年6月18日正式投入商用，建设成效远超预期。赛迪技术已建立以李建成院士为核心的30多位“企业智库”，涵盖智慧城市和智能经济，以及北斗导航、大数据、人工智能、物联网等多个领域，可为各级政府和企业提供高端智库服务。截至2017年6月，已为全国8个省、26个城市、4家央企、500个用户、1500个“双智”项目提供服务。成为“双智”领域的国家智库和产业运营商是公司发展的战略使命，我们一直在努力、创新。"},
{"company_url": "http://jobs.51job.com/all/co3218539.html", "company_name": "浙江公共安全技术研究院有限公司", "company_address": "浙江省杭州市滨江区南环路2630号优能科技园2号楼4楼(邮编：310052)", "company_info": "浙江公共安全技术研究院（以下简称：浙公院）成立于2013年，是具有创新精神和突破能力的公共安全方案解决和服务商。浙公院围绕“精耕政府信息化建设”、“打造研究院专网平台”、“探索警用物联网建设”和“开展互联网大数据应用”四个方面，向全国的政府、企业和个人客户提供优质解决方案、产品及服务。浙公院服务网络覆盖至华东、华北、西南、西北等片区，为客户提供优质、高效的服务，在业内首创了具有鲜明风格的省级信息化统筹建设模式，解决方案及产品广泛应用于公安、交通、国安、通信等领域，在G20杭州峰会、世界互联网大会等大型活动及新疆反恐一线工作中发挥了重要作用。浙公院作为国家高新技术企业、浙江省重点企业研究院，不断致力于技术创新，持续加大研发投入，参与基于大数据架构的公安信息化应用公安部重点实验室建设和全国公安移动警务建设总体技术方案制定，与海康威视合作共建了视频研发与应用联合实验室。“科技创造未来，创新服务安全”，浙公院将秉承“创新拼搏，以人为本”的企业精神，为全体客户创造更为和谐、安全、便捷的生活。"},
{"company_url": "http://jobs.51job.com/all/co4078448.html", "company_name": "宁波市人才服务中心", "company_address": "宁波市兴宁东路228号人力资源大厦(邮编：315000)", "company_info": "宁波东方人力资源服务有限公司系宁波市人才服务中心下属的全资国有专业人力资源服务机构，系浙江省人力资源服务行业协会副会长单位、宁波市人力资源服务行业协会副会长单位，公司主要提供人才招聘、人才派遣、人力资源外包、弹性福利外包、法务咨询等专业人力资源服务。"},
{"company_url": "http://jobs.51job.com/all/co4833503.html", "company_name": "宁波互佳智慧科技有限公司", "company_address": "高新区创苑路750号软件产业园D座210(邮编：315000)", "company_info": "宁波互佳智慧科技有限公司以智慧创造美好生活为愿景，通过从智慧社区切入，向下打通智慧家庭，向上打通智慧城市；以大数据能力和人工智能技术，为用户提供精准的增值服务。公司运营的“一号社区”是国内领先的全生态智慧社区整体解决方案，由社区安防管理平台、智慧物业管理平台和生活服务平台。通过同一个APP，同一品牌硬件和同一后台管理，为用户和物业提供全新的智慧社区体验。互佳智慧使用的零壹智能硬件是基于移动互联网、物联网、人工智能和云平台技术研发，是通过同一云平台对所有系统硬件实现统一管理的新一代安防产品；包含零壹自主研发的公共安全硬件（云门禁、云对讲、云车场、云梯控、云监控、停车管理机器人、人脸识别、通道闸、车位锁等）以及与第三方专业厂家对接的智能家居（家庭安防）硬件二大系列。用户通过“一号社区”一个APP实现对小区和家庭中覆盖的智能硬件操作使用，同时将平台中的所有软件硬件互联互通和数据共享，从而为开发商、物业和政府创造价值。"},
{"company_url": "http://jobs.51job.com/all/co2699091.html", "company_name": "宁波中哲文墨品牌管理有限公司", "company_address": "宁波市鄞州区下应金源路628（文墨公司）(邮编：315100)", "company_info": "宁波中哲文墨品牌管理有限公司系宁波中哲集团旗下之子公司，负责开发女装(ONEMORE)品牌。公司成立于2011年8月，自成立以来发展迅速。2012年3月8日第一家旗舰店于宁波天一广场开幕，至今已有百余家门店，ONEMORE品牌门店遍布全国。ONEMOER为各路英才提供广阔的发展空间。公司福利：公司为员工提供具有竞争力的薪酬福利，缴纳五险一金，节假日慰问，带薪年休假，生日、婚育慰问金等！品牌：ONEMORE主营：时尚女装品牌来源：在一次法国的艺术聚会中，一次偶然的邂逅，我们认识了来自纽约、伦敦、巴黎、米兰、东京、首尔的时尚设计师。在聚会中，我们一起畅谈音乐、艺术、时尚、潮流……我们有着梦想，有着追求，我们希望能再多一点的创新，于是共同创造了ONEMORE这个品牌。这里有着全球最流行的色彩、文化、艺术等元素，并将这些对抗元素和谐地融入到ONEMORE当中心智单纯的创新者满怀激情与梦想的开拓者为梦想辛勤耕耘的奉献者还是天马行空的艺术家无论你是哪种人才，文墨是你实现梦想的澄净天空共同的梦想让我们走到一起，满怀激动的期待着有梦想的你加入，我们共同创造和实现！联系人：周小姐联系电话：0574-89019725地址：宁波市鄞州区下应金源路628号"},
{"company_url": "http://jobs.51job.com/all/co2244822.html", "company_name": "公牛集团有限公司", "company_address": "浙江省慈溪市观海卫镇工业园东区三海路32号(邮编：315314)", "company_info": "公牛创立于1995年，是一家致力于以创新科技、智能产品、优质服务为消费者提供全方位电源连接解决方案的电工集团。公牛位于“家电之都”的宁波慈溪市，拥有转换器、墙壁开关、LED照明以及数码精品配件四大核心产业，五大生产制造基地，员工超过10000人。2016年度销售额近70亿元，国内经销商2000余家，现拥有80余万家销售网点的强大渠道体系。科技创新是公牛作为一家国际化企业的发展命脉，凭借研发中心的一流人才资源和硬件资源，我们先进的研发体系一次次带动了行业创新与升级，先后获得159项产品外观专利、85项实用专利、9项发明专利，不断升级用电体验，实现您未曾敢想的种种可能。人是公司的发展根本，我们愿与员工同发展，共筑梦，提供优厚合理的薪酬福利待遇和公平公正的选拔机制，随着我们的业务进入更多元化的领域，也需要越来越多的人才加盟公牛，一起携手建设公牛。诚邀您的加盟！(官网：www.gongniu.cn)集团总部乘车路线：1、慈溪来公司：从慈溪东站坐201路（白天）或者801（晚上）公交车到东罗站下车，后往工业区内直走8分钟可见公牛集团。2、宁波来公司：宁波汽车北站坐378路公交车到龙山站（终点站），然后坐201路公交车在东罗站下车，后往工业区内直走8分钟可见公牛集团。3、杭州来公司：杭州汽车南站或者九堡站至慈溪长途汽车站，后坐2路或者6路公交车到慈溪东站，从慈溪东站坐201路（白天）或者801（晚上）公交车到东罗站下车，后往工业区内直走8分钟可见公牛集团。4、上海来公司：上海汽车南站坐到慈溪长途汽车站，然后坐2路或者6路公交车到慈溪东站，从慈溪东站坐201路（白天）或者801（晚上）公交车到东罗站下车，后往工业区内直走8分钟可见公牛集团。5、余姚北来公司：余姚北坐291至观城（终点站），然后坐201路公交车在东罗站下车，后往工业区内直走8分钟可见公牛集团。上海分公司乘车路线：上海市闵行区春中路368号，总机电话021-608991981、地铁5号线银都路站，步行或骑行至春中路368号；2、地铁1号线莘庄地铁北广场，换747路公交至金都路春中路站，步行至春中路368号。"},
{"company_url": "http://jobs.51job.com/all/co2555351.html", "company_name": "宁波远见传媒股份有限公司", "company_address": "宁波市鄞州区天童南路707号（宁波广告产业园六楼）(邮编：315020)", "company_info": "宁波远见传媒股份有限公司成立于2008年，注册资金3200万。是集户外媒体运营与传播为一体的城市全媒体户外广告运营商，通过专业与高品质服务立足构建宁波辐射全国的高端广告媒体阵形。公司是中国一级广告企业，是中国广告协会会员,公司全媒体收入占据宁波户外广告媒体近三分之一份额，是宁波市场规模最大的户外广告公司之一，2015年纳税列南部商务区前三名。公司媒体超过5000个广告位，自有媒体超过2万平方米。远见传媒主要媒体包括全宁波大市内的非机动车道遮阳雨篷灯箱广告，独家经营宁波市出租车广告，市中心核心地段地标性建筑的户外广告大牌，市区商务楼宇大屏幕液晶刷屏广告联播网，商业街道、小区两侧的咪表泊车灯箱媒体。近年来，公司荣获“中国区域内综合媒体20强”、“中国百强户外媒体供应商”、“全省诚信经营创建单位”、“浙江省广告企业50强”；多次获得省市“诚信企业”荣誉。远见传媒拥有强大的广告专业设计能力及科技研发创新能力，多次获得“中国国际广告节长城奖”、“黄河奖”、浙江省“金桂杯”广告设计大赛、宁波公益广告设计大赛的金、银、铜等奖项。公司注重研发和创新，目前已拥有近百项专利。远见传媒作为中国遮阳雨棚设施运营及投资专家，积极拓展全国市场，先后已经与舟山、绍兴、苏州等地达成合作意向，在当地建立办事处。并以长三角为中心，辐射国内一线城市。远见传媒经过多年发展，为国内外一线品牌提供了专业的广告投放服务，包括VISA、IBM、BENZ、BMW、汇丰银行、中国银行、中国移动、中国电信、万科、雅戈尔、可口可乐、必胜客、KFC、香格里拉、苏宁等。远见现有员工近百人，15年底搬迁入驻位于南部商务区二期的宁波广告产业园5-6层。办公环境舒适，公司管理人性化。公司注重员工薪酬和福利，注重企业文化建设。现公司发展需要，诚招有才之士。"},
{"company_url": "http://jobs.51job.com/all/co3932177.html", "company_name": "山东天利和软件股份有限公司", "company_address": "宁波市鄞州区(邮编：255000)", "company_info": "公司介绍：山东天利和软件股份有限公司创立于2006年，系一家多元化综合型集团公司，下辖山东天利和安全环保科技有限公司，淄博天利和资产管理有限公司、西安欧一电子科技有限公司，武汉天利和软件有限公司等四家子公司，在青岛、西安、武汉、江苏、浙江设有分支机构或技术研发中心。业务涉及钢铁、石化、炼化、水利、注塑、纺织等领域。公司目前拥有45项软件著作权，2项专利。“山东省软件工程技术中心”“双软认证企业”“高新技术企业”通过ISO9001质量认证，ISO27001信息安全认证、系统集成三级资质；通过了CMMIL3（国际软件成熟度模型）认证。公司秉承“创新科技引领未来”的核心理念，帮助企业实现互联网与传统行业的不断融合，降低运营成本、连接上下游企业生态圈；通过大数据分析，帮助客户提升产品、确定目标客户群。天利和一直朝着“成为中国企业信息化服务领跑者”的方向迈进，致力于用我们的信息化服务助推中国企业具备国际竞争力。2015年11月，正式上市，股票代码834241。公司网站：http://www.cn-talent.net/site/1/html/33/34/34.htm"},
{"company_url": "http://jobs.51job.com/all/co2776677.html", "company_name": "宁波杉工智能安全科技股份有限公司", "company_address": "宁波市鄞州区日丽中路777号杉杉大厦25楼(邮编：315100)", "company_info": "宁波杉工智能安全科技股份有限公司成立于2004年，注册资金1750万，是哈尔滨工业大学实行技术控股的的***高新技术企业，下辖宁波杉工仪器设备有限公司及宁波杉工结构检测技术有限公司2个全资子公司。目前，公司员工中本科以上学历占70%，硕士研究生以上学历占30%，先后承担了多项***、省市级科研项目，拥有国家发明专利4项、实用新型专利11项、软件著作权3项。公司由中国工程院院士欧进萍担任首席专家，多年以来一直致力于打造国内从事土木结构健康监测行业的专业技术团队，主营业务涵盖土木结构（桥梁、隧道、地铁、建筑、水工领域）智能健康监测与控制系统设计与实施、结构损伤及安全评估数据分析服务、物联网及智能监测传感器等技术与装备的研发、设计、生产、销售服务等。公司网址：www.nbshangong.com公司双休，缴纳五险一金，带薪年休假，每年1-2次旅游，部门聚餐，午餐补贴，交通补贴，特殊岗位话费补贴"},
{"company_url": "http://jobs.51job.com/all/co3223874.html", "company_name": "宁波泰茂车业有限公司", "company_address": "浙江省慈溪市杭州湾开发新区滨海三路158号(邮编：315366)", "company_info": "香港百利国际自行车有限公司成立于2000年,专业从事自行车国际贸易,产品100%外销美国、加拿大、澳洲、欧洲，产品涵盖10寸童车－26寸中高档自行车、表演车、滑板车。公司2001年投资成立宁波顺利自行车有限公司，并于2007年扩大投资成立宁波百利车业有限公司，位于浙江省宁波市镇海区，主要从事产品及配件的生产制造和研发。现有员工1200余人。公司占有稳定的海外市场，销售量逐年成倍递增，在扩大生产规模的同时，不断的完善企业内部管理，推行5S，精益生产管理，阿米巴经营。在市场和企业发展趋势下，于宁波杭州湾开发新区新建宁波泰茂车业有限公司，占地面积125,200平方米，总投资3000万美元，配有现代化、完整的生产、办公，宿舍娱乐设施；完整的管理团队：销售和技术开发、8个生产事业部（包括IBD生产事业部和零配件生产事业部）、管理部、资材部、品保部、财务部、工程部。"},
{"company_url": "http://jobs.51job.com/all/co4068753.html", "company_name": "北京数字政通科技股份有限公司", "company_address": "北京市海淀区西二旗中关村软件园国际软件大厦三区A座(邮编：100000)", "company_info": "北京数字政通科技股份有限公司成立于2001年，2010年在深圳证券交易所上市（股票代码：300075），是中国领先的智慧城市应用与信息服务提供商，在数字化城市综合管理领域市场占有率超过60%，居于绝对领先的地位。公司以“创新数字城市，成就政通人和”为己任，迄今为止已经为包括北京、上海、天津、重庆、广州在内的300多个国内城市客户提供并实施了全面的数字化城市管理解决方案，在网格化城市管理、网格化社会管理、综合执法管理、综合管网管理、国土资源管理、城市规划管理、市政管理和信访管理等城市管理领域拥有广泛的客户案例。同时，为满足中国城市客户不断增长的服务需求，公司还提供二维/三维基础地理数据、实景影像数据、部件数据和人口房屋数据等城市核心应用数据的采集、普查与管理服务，及满足数字城市管理系统运行规范的专业服务外包、坐席托管等各种增值服务。公司注册资金3.8亿元，总资产14.12亿元，员工总数逾1000人，其中专业技术人员占比超过80%。公司总部位于北京，在北京和武汉设有研发中心，并在上海、武汉、天津、成都、开封、温州、宁波和威海等多个城市设有子/分公司。企业文化我们的使命对股东：以前瞻的眼光，高效的管理，稳健的发展实现股东价值最大化；对员工：以人为本，倾心为员工营造和谐向上的工作氛围，帮助员工实现个人职业发展和价值提升；对业界：以行业领先为己任，协同业界整体发展与进步；对社会：努力工作，共建和谐，创造价值，回报社会。我们的愿景成为中国领先的数字城市软件开发、运营与增值服务综合提供商，拥有丰富的自主知识产权产品，建立可持续发展的商业模式，为客户创造价值、为员工创造机会、为投资者创造财富，成为受人尊敬的企业。核心价值观创新、责任、诚信、人和发展理念技术创新推动政府管理与体制创新人才理念唯才是用，唯德重用员工是数字政通价值的缔造者，具有强烈进取心、创新力、良好沟通能力、并具有优秀团队精神的人才是企业的核心竞争力；创造公平、公正、公开的竞争环境，不拘一格降人才；重用高度认同数字政通企业理念的人才。技术理念不断创新，并在实践中沉淀并推广成熟技术，是数字政通应用研发的核心理念；把创新和经验与标准结合，使系统建设化繁杂为规范，是数字政通发展的原动力。"},
{"company_url": "http://jobs.51job.com/all/co4846902.html", "company_name": "宁波智适应教育科技有限公司", "company_address": "百丈东路96号1108室(邮编：300045)", "company_info": "智适应教育是上海乂学教育旗下人工智能教学品牌，是一家有着资深国际背景的互联网教育公司，专注于中小学生课外辅导。我们全力开发基于智能技术和大数据的自适应学习系统，同时精心设计高质量的名师教学内容，最大限度提升学习效果。我们将在全国1000多个城市开设新型学习中心，为中学生提供高效的个性化辅导，涵盖语文、数学、英语、科学等所有主要科目。我们倾心培育充满活力的学习社区，为学生，老师，和家长创造高度互动的学习环境。"},
{"company_url": "http://jobs.51job.com/all/co4446753.html", "company_name": "微贷（杭州）金融信息服务有限公司", "company_address": "杭州市江干区解放东路33号财富金融中心41楼(邮编：310000)", "company_info": "微贷网系微贷（杭州）金融信息服务有限公司旗下独立品牌，开创了中国互联网金融车贷平台之先河，于2011年8月8日正式上线运营，总部位于美丽的西子湖畔—杭州。微贷网融合“互联网+金融+汽车”，旨在打造一个规范、安全、透明、诚信的互联网金融服务平台，为投资者提供低风险、高回报的理财产品，让每一分钱创造价值！为有资金需求者提供低成本、高效的融资服务，让小额借贷不再难！截止2017年5月，微贷网已在全国开设400余家营业部，累计交易金额突破1000亿元，员工人数也由初创时期的10余人发展为近15000余人。靓车（杭州）网络科技有限公司，由微贷网倾力打造，依托现今流行的分期付款方式，结合车辆服务中所有权和使用权分离的特性，大幅降低客户初期购车成本和购车门槛。通过整合汽车供应链上游集采优势，依托微贷网的金融资源及品牌影响，运用互联网、大数据等科技手段，为广大车主提供车辆的买、卖、租、换、贷的人、车、生活一站式服务平台，真正的解决车主对于车生活任何阶段的需求。"},
{"company_url": "http://jobs.51job.com/all/co552359.html", "company_name": "绿盟科技", "company_address": "北京市海淀区北洼路4号益泰大厦三层(邮编：100089)", "company_info": "一、公司介绍绿盟科技（nsfocus），成立于2000年4月，公司专注于网络安全的行业，面向全球提供基于自身核心竞争力的企业级网络安全解决方案。现有员工1600多人，在全国主要省会城市设有7个分公司、31个办事处和联络处，另在日本和美国建有子公司。自2000年成立，基于我们领先的安全漏洞研究实力、强大的产品研发和创新能力，我们始终保持高速稳健的发展，我们期待更多精英的加入！二、我们的优势1、卓越雇主品牌：财富fortune和华信惠悦watsonwyatt授予“卓越雇主：中国最适宜工作的公司”。2、持续快速的增长：成立10年来，公司业务规模保持持续快速的增长，年平均人员增长率为45%。3、一流的基础研究实力，保证在行业始终保持竞争优势：我们是中国网络安全行业的技术领导者，10年来我们协助microsoft、sun、cisco等公司解决了大量系统安全漏洞问题。4、强大的研发能力及成功的市场拓展战略。5、具有国际竞争力的安全产品、解决方案：绿盟科技的安全产品与解决方案覆盖全面，其中的绿盟远程安全评估系统是英国西海岸实验室认证的“全球第六、亚太第一”的漏洞扫描产品。6、完善的专业安全服务体系和专业安全服务方法论：绿盟科技在国内率先开展专业安全服务业务，具备国内***安全服务资质。7、国际化发展：基于自身的技术优势，从2008年开始启动国际化发展步伐，我们正稳步前进。三、加入绿盟科技您可以获得什么1、行业领先的薪酬福利水平：绿盟科技尊重并承认每个员工的价值所在，一直致力于提供具有行业竞争力的薪酬福利。加入绿盟，您将获得有竞争力的薪资、全面的法定保障“五险一金”、60万元高额商业保险、以及带薪年假、年度体检等13项周到细致的员工关怀计划。2、专业化的培养体系和方案：绿盟独有的技术氛围，不断健全的内部培训体系，多元化的交流平台让每个员工都有展示才能、分享知识、全面锻炼和提高的机会。3、令人向往的工作环境和团队氛围：“融洽的气氛、良好的团队协作精神和凝聚力、浓厚的学习氛围、乐于分享、充满活力”，在每年的员工满意度调查中，这是绿盟员工经常提到的词语。"},
{"company_url": "http://jobs.51job.com/all/co3512414.html", "company_name": "宁波合创金融控股集团", "company_address": "宁波市江东区沧海路588号绿园大厦17楼(邮编：315000)", "company_info": "合创金融控股是一家综合性金融控股集团，业务范围涵盖投资咨询、基金管理、汽车服务、物流、移动互联网等。旗下控股子公司有宁波合众芸创财富投资管理有限公司、宁波众航国际货运代理有限公司、宁波合力同创金融服务外包有限公司、宁波合创优汇汽车服务有限公司、深圳前海小鸡快跑基金有限公司。宁波合众芸创财富投资管理有限公司成立于2011年，注册资金六千万人民币。公司位于浙江省宁波市江东区沧海路588号绿园大厦17楼、18楼。2014年公司在上海股权交易中心成功挂牌，股权代码201456。2014年11月加入中国互联网金融行业协会并成为副会长单位，2014年12月正式成为中国产业经济促进会副会长单位，2015年7月正式成为宁波市企业信息化副会长单位。公司在宁波民间借贷市场耕耘多年，已具有丰富的民间借贷经验，建立了非常完善的风控体系，成立至今已经为2000多家宁波中小微企业提供了服务。2014年9月上线“合创优贷”互联网金融服务平台，并于2015年9月平台更名为“小鸡理财”。公司曾被CCTV、第一财经、中国日报、网易、新浪、搜狐、浙江卫视、宁波日报、宁波电视台等国内上百家媒体报道，当地政府部门也多次来公司实地考察调研，是全国互联网金融领域的标杆性创新企业。"},
{"company_url": "http://jobs.51job.com/all/co3736216.html", "company_name": "宁波萌牙电子商务有限公司", "company_address": "鄞州前河南路88号603室(邮编：315000)", "company_info": "萌牙的品牌理念：为生活展露健康自信的微笑！萌牙的使命：让全球人的口腔更加健康，生活更加美好！萌牙的价值观：不断学习，艰苦奋斗，团队合作，乐于助人；这是每个萌牙人必须要遵守和践行的！萌牙的愿景：希望让所有人能够得到健康幸福、职业幸福、财富幸福、社交幸福、最后都拥有社会归属感幸福！一、公司介绍：宁波萌牙电子商务有限公司是一家年轻富有活力的创业型公司。2015年，位于甬江河畔成立，从成立初始，就下定决心：要致力于守护全球人的口腔健康、致力于提升人们的生活品质、致力于成为世界知名的消费品牌。公司现拥有“萌牙家”（英文商标：M-TEETH）品牌，以及“象你”（LIKEU）和“萌元素”（MEO）两大孵化品牌。我们坐落于人才汇聚的宁波鄞州南部商务区——新洲银座6楼，在武汉也已成立分公司，并同时配备1000余平的仓储设施。目前，我们已成功入驻天猫、京东等电商平台，产品不断被线上大V、网络红人等进行热推，品牌影响力、用户基数正不断扩大。并且在未来，我们将不断致力于自身产品线的研发与创新：（1）个人护理系列：电动牙刷、洁面仪、补水仪、美牙仪、吹风机、剃须刀等产品；（2）小家电系列：榨汁机、绞肉机、扫地机等产品；（3）生活用品系列：牙刷、杯子、毛巾、干发巾等产品。二、团队介绍：我们重视团队合作，目前拥有49人的团队人数，团队成员学历水平以国家重点高校本科为主。随着天猫、京东等平台的入驻以及品牌知名度的不断增长，我们将不断壮大我们的团队，以服务好更多的用户。三、企业文化及福利萌牙坚持以人为本，以奋斗为本，注重企业文化的建立和人才的培养，我们努力为每一位在职员工提供：1、卓越的管理模式：萌牙采用西式管理模式，强调人人平等、团队合作，你可以自由地表达你的想法，让思维在办公室里碰撞出创意的火花。2、无条件的提供学习平台、实践机会：我们的团队，是一个“极度”重视学习与实践并行的团队。我们无条件提供一切可以学习的机会，也提供一切让你“试错”的实践机会！3、广阔的晋升空间与未来：只要你能力提升够快、能够承担足够多的责任、并且有足够的野心！那么萌牙会帮你一起实现你的个人价值与梦想！萌牙推举的是“全员股东合伙人”制，将高薪与股权分配给有责任心、能力强的员工！目前员工持股人数占比达33%。4、优厚的福利待遇：保险：按国家法规为员工购买五险一金假期：严格遵守国家劳动法规，为每位员工提供国家法定的假期及带薪年假。其他：国家节假日福利发放、带薪旅游、专业培训、股权激励我们，诚挚邀请拥有共同价值观，有梦想、有激情的新伙伴加入，我们会帮助你一起努力，一起奋斗，一起加油，一起实现彼此共同的梦想，共同实现彼此的健康幸福、职业幸福、财富幸福、社交幸福、社会归属感幸福！共同领略人生路上这一段最美的风景！"},
{"company_url": "http://jobs.51job.com/all/co3514378.html", "company_name": "中移物联网有限公司", "company_address": "渝北区杨柳北路8号渝兴广场D3幢(邮编：401120)", "company_info": "中移物联网有限公司是中国移动通信集团公司出资成立的全资子公司，于2012年9月29日在其前身——中国移动物联网基地的基础上正式挂牌成立，公司位于“国家新型工业化物联网产业示范基地”重庆市南岸区。公司按照市场化机制独立运作，专业运营物联网专用网络，研发、设计、生产物联网专用芯片、模组和终端，开发宜居通、车联网、二维码等特色产品，打造物联网开放平台，推广物联网解决方案，致力于推动物联网在各行业的规模应用。第1家中移物联网有限公司是中国移动通信集团公司九大基地中成立的第1家专业化子公司。9大领域中国移动在交通、物流、电网、家居、安防、医疗、工业、农业、环保等9大领域开展了丰富的示范应用。16项产品中移物联网有限公司开发了物联网机器卡、物联网芯片、物联网模组、物联网终端、行车卫士、宜居通、二维码在内的16余项物联网产品。3200万用户截止2013年底，中国移动全国范围内的物联网终端数已超过3200万户。公司主页：http://iot.10086.cn/"},
{"company_url": "http://jobs.51job.com/all/co2961839.html", "company_name": "宁波市亚太酒店物业管理有限公司", "company_address": "浙江省宁波市海曙区鄞奉路35-1号(邮编：315000)", "company_info": "宁波市亚太酒店物业管理有限公司，成立于1994年8月，国家一级资质、中国物业管理百强企业（全国排名第28位）、中国物业管理协会常务理事单位、浙江省诚信民营企业。◇公司业务范围立足浙江走向全国，包括省内的宁波、杭州、舟山、台州、嘉兴、金华、绍兴、温州等市和四川、安徽、江西、山东、河南、江苏、福建、山西等国内省份，且在不断的扩张中。◇业务类型包括商务写字楼、各类住宅、商业广场、大型企业总部、政府公共性项目等，管理（服务）项目400多个，面积超4000多万平方米。◇除物业服务主业外，还包括楼宇设备维护、园林绿化、酒店经营、停车场管理服务等相关业务项目，形成集团化运作体系。公司坚持与国际化的物业管理企业接轨，学习先进的物业管理理念，做好规范化、标准化的物业服务管理体系，目前已通过ISO9001质量管理体系、ISO14001环境管理体系、ISO5001能源管理体系和OHSAS18001职业健康安全体系等标准化管理认证。公司管理（服务）的项目中已八次获得全国物业管理示范大厦/小区称号。2015年，公司开始推行“微笑亚太”、“科技亚太”、“品质亚太”三大主题活动，从对客服务、技术革新、素质提升三方面进行公司内在实力的全面升华。◇微笑亚太活动提炼了专题口号：微笑在脸服务在心，并制订了与之相配套的实施细则：五要五不要。活动口号和实施细则从一线服务的实际出发，内容朴实和接地气，让所有员工都能理解推行“微笑亚太”活动的意义和该如何让进行。通过一系列针对性地全员培训、逐级检查、专题评比将“微笑亚太”的内涵深入到每一位员工的服务意识之中，“微笑亚太”的专题演讲比赛更反映出活动带给每一位员工的改变。◇科技亚太“科技亚太”从软硬两方面着手，一方面着力研究服务过程中的硬件设备提升空间；另一方面从现今社会上的计算机技术、互联网科技发展成果中寻找合适的应用。活动开展以来，通过全员的集思广益，建言献策，公司已经从中采纳和实施了多项来自员工的建议，提高了整体服务效率和服务质量，提高了公司的核心竞争力。◇品质亚太在公司快速发展的现状下，扎实提高企业的内在实力是企业能否持续发展的关键。为此，公司自早几年起就开始规范各层次员工的培训和管理标准化建设。针对管理层面，设立了“精英培训计划”和“英才培训计划”，为公司的发展提供人才输送保障。针对一线岗位，公司实施《项目培训制度》，制订了培训过程中的各项管理规范，维护和提高员工培训的有效性。在管理标准化的建设上，公司投入人力和精力对公司的各项标准化内容进行持续的研究和更新，使公司的管理标准与不断发展的公司规模相匹配。2015年里，更是对原有的管理标准进行了全面的梳理和修订，并在2016年初全面推出了新标准的1.0版,目前已升级至标准的2.0版。"},
{"company_url": "http://jobs.51job.com/all/co2369551.html", "company_name": "宁波渠成集团有限公司", "company_address": "宁波市鄞州区惠风东路利时金融大厦1号12-13F、15F、19-24F（浙江万里学院西侧、鄞州科技大厦北侧）(邮编：315100)", "company_info": "用人理念：不拘一格宁缺毋滥以奋斗者为本宁波渠成集团始创于2005年，是一家拥有自主经营进出口权的外向型企业。经过13年的发展，现已拥有5家国内子公司及多家海外分公司，业务范围覆盖全球100多个国家和地区，主营业务包括音视频支架、台架及其配件、音视频电子产品及其配件、人体工程学产品、清洁用品等数千款产品，2017年度集团出口贸易总额超1.5亿美金。公司每年定期参加的国内、国际专业展会多达30余个，同时也在阿里巴巴网等国际商务平台投入巨资，重点宣传公司的产品和自身品牌，均获得丰硕成果，并连续多年获得政府颁发的“外贸强企”殊荣。作为研发型外贸企业，渠成集团始终关注行业趋势，做到与时俱进。2015年，公司实行战略转型，集团内多个子公司在资源共享、协同发展的基础上独立运营，并且将持续地引入新的项目、新的合作伙伴，建立新的子公司。目前，渠成集团处于高速发展时期，现有员工近400人（包含外籍员工），且队伍还在不断壮大中。员工平均年龄约28岁，毕业院校包括：浙江大学、中山大学、西安交通大学、上海交通大学、复旦大学、中国地质大学、杭州电子科技大学、宁波诺丁汉大学、浙江工业大学、宁波大学、英国约克大学、西班牙巴塞罗那自治大学、中国美术学院、绍兴文理学院、台州学院、宁波工程学院、浙江万里学院、浙江大学宁波理工学院等。渠成对每一个员工一视同仁，正所谓“英雄不问出身”，在渠成，只要有能力，就能海阔凭你跃，天高任你飞。我们的观点：人才是我们最重要的核心资本；德才兼备的人才可遇不可求，但我们更看重品德，德是立身之本；尊重员工个性发挥，同时要求员工信任且尊重团队和同事；坚持团队利益重于个人利益，长期利益重于短期利益；我们之间是合作关系，追求共赢，而不是雇佣；有付出才有回报，注重回报与价值体现平线而行；注重长远发展，用价值引导伙伴与公司一起成长；用欣赏的眼光看待任何一个人，因为即使您不在我司供职，您也同样发挥得精彩；我们有年薪过百万的员工，且不是唯一，但这需要能力发挥、价值体现和对机遇的把握；渠成是一个可以让寒门学子不用拼爹，只靠实力就可以实现梦想的舞台。为员工提供了优越的福利保障，同时也为每个员工做好职业规划，增强员工归属感和成就感。渠成提倡共进和分享，陆续释放了大量分红给员工，目前，获得公司分红的员工人数超正式员工的三分之一。员工成长体系1、一对一的新人指导，新人成长的每一阶段由辅导人、部门负责人、HR同时跟进2、各类内外训，从岗位技能到跨部门知识分享3、同事之间互帮互助，资源共享4、开放的工作环境，公司高层可为你亲身辅导、答疑解惑职业晋升制度：常规入职从技能类开始发展，随着技能的加深，后期分两个方向发展：技能类：初级、中级、高级、资深、专家、资深专家；管理类：主管、副经理、经理、总监、副总；渠成的每一个职位，都有其足够的发展空间。我们的邀请是长期的，是基于公司长远的发展规划以及对优秀人才的渴求……福利待遇：1、周末双休，五险一金2、体检以及额外的人身意外伤害保险3、国家法定带薪休假4、国家法定节假日及礼金或礼品5、多样的内外训机会6、生日贺礼、新婚贺礼、生育贺礼等7、高于行业平均薪酬的薪资8、视业绩增长情况而发放的特别奖励9、每年调薪及分红机会10、工会活动11、年度集体旅游12、部门活动经费以及旅游经费13、丰富多彩的有奖竞技活动联系方式：联系人：Miss吕/Miss叶联系电话：0574-27956541电子邮箱：hr@lumi.cn中文官网：http://www.lumilegend.cn/英文官网：http://www.lumilegend.com/公众号：Lumilegend-Group公司地址：宁波市鄞州区惠风东路利时金融大厦1号12-13F、15F、19-24F（浙江万里学院西侧、鄞州科技大厦北侧）公交路线（路线一至四，车站距离由近到远）路线一：102、118、159到学士路首南路口站；路线二：177、361、910到鄞州财税局；路线三：133到鄞州科技中心站；路线四：101、107、108、109、115、153、182、363、366、368、627、660、692、902到浙江医药学校站。申请渠道：中文官网网申；招聘网站直接投递简历；简历发至电子邮箱，邮件主题请写明应聘岗位名称及姓名，简历以word附件发送。对于有意向的候选人，我司将在三个工作日内电话与您联系。"},
{"company_url": "http://jobs.51job.com/all/co2069470.html", "company_name": "北京国脉互联信息顾问有限公司", "company_address": "北京市石景山区阜石路165号今鼎时代广场C座406-407(邮编：100080)", "company_info": "一、国脉简介北京国脉互联信息顾问有限公司创立于2004年，秉承“网络价值构建师”价值理念，是一家从事信息化咨询与服务的专业机构，主要开展电子政务、电子服务、物联网和智慧城市等领域的规划、评测、咨询、外包和网络服务，为政府机构、城市园区、大型企业和物联网行业等客户提供科学、规范、专业、创新的高品质咨询服务。公司坚持“国脉智慧成就客户”和“引领潮流创新价值”的服务理念，根植中国的本土实践，积极创新咨询研究方法。迄今已为1/3国家部委和省级政府、100%中央企业门户网站提供咨询服务。大型门户网站规划达300多个、网站评测3.2万个/次，并承接多个政府研究课题和地方战略咨询。二、国脉优势（一）专业优势国内一流的信息化咨询公司，致力于政府、大型企业、智慧城市等咨询项目；与一流咨询专家团队和广泛的专家合作网络；与工业和信息化部、国家行政学院、国家信息中心、社科院、国务院发展研究中心等一大批专家密切合作，走在国内前沿。（二）发展平台广阔拥有专业的培训机会和环境，享受公司专家、合作专家的专业培训，讲授国内最前沿的信息化培训内容；公司拥有专业的培训体系和内容，秉承学习型组织的培养理念，鼓励“国脉人人人都成为专家”，并为员工向此方向提供全力帮助。（三）人性化管理工作环境轻松，公司在北京、上海、宁波、广州、湖南、贵州、佛山等地开设分公司和办事处，公司员工130人，平均年龄28周岁，员工之间，员工与领导之间做到无障碍沟通；公司秉承“大学校、大家庭、大舞台”的国脉企业文化，为员工提供下午茶、工间操时间，在学习、生活和工作上对员工进行无私关怀。"},
{"company_url": "http://jobs.51job.com/all/co4322974.html", "company_name": "宁波鸿途教育科技有限公司", "company_address": "宁波市江东区彩虹南路16号彩虹大厦16楼整层(邮编：312000)", "company_info": "鸿途科技有限公司是一家面向IT行业提供VR游戏开发、VR影视制作、软件开发、网站开发、行业解决方案、人力资源服务为一体的综合性集团公司。总部设立在北京，由新东方创始人徐小平、王强天使投资创办；并在包括深圳、杭州、昆明、成都、重庆、武汉、南京、济南、烟台、合肥、南宁、沈阳、西安、石家庄、郑州等多地设立了分公司。鸿途科技旨在帮助IT行业发展，为IT行业生态链中各环节提供一站式解决方案。以持续降低成本，简化流程，建立标准化系统为目标，提供安全、可靠、高质量的各领域IT行业解决方案。公司福利：五险一金、双休、餐补、年休假、法定节假日、婚假产假、公司提供岗前培训再上岗，本公司所有岗位只招全职，找***者请不要投递简历公司的核心价值观:感恩、专注、精进、分享、责任！！！宁波市江东区彩虹南路16号彩虹大厦16楼（七塔寺对面）"},
{"company_url": "http://jobs.51job.com/all/co3414208.html", "company_name": "杭州尚尚签网络科技有限公司", "company_address": "杭州市西湖区万塘路317号华星世纪大楼102&202室(邮编：310011)", "company_info": "杭州尚尚签网络科技有限公司，公司简称和产品名称：“上上签”。网址：www.bestsign.cn1、企业级服务及SaaS领域明日之星，电子签约行业领导者，被誉为中国的Docusign。2017年营业额年对年增长7.5倍，银联、交通银行、点融网、积木盒子、美团、找钢网、联想集团、沃尔沃、万科……近1000家中大型客户的选择，平台年签约量高达10亿量级，连续712天无宕机事件（无宕机时间持续增加中），NPS（客户净推荐值）高达72%，电子签约行业领导者。2、经纬、DCM、顺为等***投资公司背书，***基金的选择值得信赖。B轮融资即将完成，敬请期待。这个时候不加入，更待何时？3、外企文化的创业公司，致力于打造“知识型团队”，平等尊重、低调凶猛、管理规范人性化。不鼓励熬夜加班，更加不要996不问你生娃没有，将生活还给生活4、竞争力底薪+优厚佣金+年终奖+各种补充激励计划5、豪华的公司福利，全员出境游/年+“签牛花”计划/半年（关键员工成长计划）FY16完成出境游：冲绳“签牛花”FY17Q2完成活动：环青海湖骑行6、完善的导师制度和定期培训体系，让你快速成为电子签约专家。导师制，1X1传帮带，并可提供异地实战拜访重点客户的学习机会公司价值观：不作恶、帮助客户成功、敏捷创新、信任与充分授权、直接沟通。“BestSign,China'sleadinge-signatureprovider.Today,BestSignisthelargeste-signaturecompanyinChina.\"（译文：上上签，中国电子签约行业领导者。如今，上上签已成为中国最大的电子签约云平台。）------《纽约时报》2017.01.07团队正在快速扩充中，你还在等什么？这是最好的时机，加入我们，一起创造电子签约领域的独角兽！！！"},
{"company_url": "http://jobs.51job.com/all/co3888049.html", "company_name": "宁波市雨辰环保科技有限公司", "company_address": "宁波市扬帆路999弄研发园B5-903(邮编：315040)", "company_info": "宁波市雨辰环保科技有限公司，成立于2013年6月19日，法人代表：朱作霖博士。公司注册资本100万美元，总投资120万美元。公司主营业务：环保技术研发、城市垃圾处理技术服务、重度污染土地的修复技术服务，大气污染治理技术服务，环境保护专用设备制造，水资源处理专用机械制造。"},
{"company_url": "http://jobs.51job.com/all/co4615945.html", "company_name": "宁波公共信息服务运营有限公司", "company_address": "海曙区布政巷16号科创大厦1206(邮编：315000)", "company_info": "宁波公共信息服务运营有限公司是一家根据宁波市政府关于建设宁波城市服务统一平台的要求，由宁波市民卡运营管理有限公司、金盾云和科技有限公司、宁波智慧地铁科技有限公司、中兴软创科技股份有限公司等单位共同出资，宁波市81890求助服务中心参与组建的，专门从事宁波城市服务统一平台建设、开发及运营的国有控股公司。公司通过“宁波市民通APP”平台的建设和推广，为市民提供集政务办事、公共交通、公共服务、便民服务、社会服务、社区服务、市民数据服务等功能于一体的综合服务，并将继续拓展大数据服务、金融服务及百姓生活所涉及的各类应用。未来，公司将继续秉承“服务为民”的宗旨，以数据为资源、技术为手段，打造宁波新型智慧城市应用的统一入口，为市民提供一站式的互联网+城市服务体验，让宁波市民更好的享受到宁波市新型智慧城市建设成果，力争成为中国城市互联网应用、大数据应用模式的典范。"},
{"company_url": "http://jobs.51job.com/all/co2531079.html", "company_name": "深圳市银达担保有限公司", "company_address": "深圳市福田区上步南路锦峰大厦24楼(邮编：518000)", "company_info": "深圳市银达担保有限公司（SHENZHENYINDAGUARANTYCO.,LTD）公司简介（ABOUTCOMPANY）深圳市银达担保有限公司是一家具有专业化的工程与融资担保机构，注册资金为贰亿人民币。公司总部立足于深圳，已经在杭州、南京、昆明、武汉、成都、合肥、南昌、重庆、长沙、温州、宁波等城市成立了分支机构，客户遍及全国各地。公司以工程担保业务为发展基础，尤其是在投标保函、履约保函、预付款保函及财产保全担保业务方面以高效、专业的服务在业界享有较高的知名度和美誉度。公司业务品种还包括经济合同担保、委托贷款担保及与金融相关的配套服务等。公司学习和借鉴国际工程风险管理规则和国内金融机构成熟的风险控制经验，建立了一套真正适应市场的完善、科学的风险控制体系。具有一批专业的工程建筑、法律、风险管理方面的专家及业务拓展精英团队，为深圳市机场、地铁、大运会场馆等基础设施；为万科、中海、保利地产等知名房企开发的房地产项目；为中铁、中建、华西等大型施工企业承建的工程提供过专业的工程担保服务，积累了相当多的优质客户资源。公司还整合资源优势，为一批中小企业和个人解决了资金短缺的问题。公司利用良好的银行合作平台和股东资源背景，竭诚为有需求的企业和个人提供方便、快捷、配套的专业化担保服务，与广大中小企业共同成长。"},
{"company_url": "http://jobs.51job.com/all/co465445.html", "company_name": "宁波金田铜业（集团）股份有限公司", "company_address": "浙江省宁波市江北区慈城镇城西西路1号(邮编：315034)", "company_info": "中国500强—宁波金田铜业（集团）股份有限公司，占地2000余亩，员工5000余人，总资产60多亿。经过近30年的发展，已成为一家以铜加工为主业，涉及高新技术材料、有色金属贸易等多元化发展的企业集团，下辖十几家生产型及贸易型分子公司，主要产品有铜线、铜棒、铜管、铜带、漆包线、阴极铜、阀门、水表、磁性材料等，产品产量均居行业前列。公司建立了***企业技术中心和***博士后工作站，多次被评为省绿色企业（清洁生产先进企业），荣获“宁波市环境友好特别奖”，被列为“全国循环经济”试点单位、“全国工业旅游示范点”和全国首批“城市矿产”示范基地。公司以“团队、学习、诚信、责任”为核心价值观，倡导“家庭式的人际关系，学校式的教育培训”，注重用先进文化凝聚人、培育人、激励人，尊重员工、关爱员工、视员工为伙伴，努力创建和谐的劳动关系，荣获“全国模范劳动关系和谐企业”和“全国模范职工之家”。海纳百川，有容乃大，金田期待各类精英人才加盟，共创伟业，共谋发展。应聘说明：1、招聘人员将定期对简历进行筛选，简历符合要求者在一周内联系及安排面试，不合适者恕不一一通知，敬请谅解。2、应聘者前来面试时请带上个人简历、身份证、学历学位证书原件及复印件、一寸彩照一张。3、未邀请面试或面试不合适者，其资料存入公司人才库，作为储备人才，公司对所有应聘者的资料予以保密。"},
{"company_url": "http://jobs.51job.com/all/co2248892.html", "company_name": "浙江优创信息技术有限公司", "company_address": "宁波市镇海区庄市街道中官西路777号汇智大厦17楼(邮编：315020)", "company_info": "浙江优创信息技术有限公司正式运营于2006年，注册资金1500万元。公司经过近十年的发展，已成立了宁波银成信息技术有限公司、浙江天听信息技术有限公司、浙江天汇信息技术有限公司，南京优创信息技术有限公司，宁波天程工程技术有限公司五家子公司，，设立了上海、广州、长沙、南昌、杭州五个办事处。公司福利：定期开展部门技能培训、举行部门聚会；公司拥有成熟的员工升职体系、成熟的员工福利体系；企业双休，按法定节假日休假；为外来员工提供员工宿舍；我们打造当地IT企业的薪酬高地，提出比本地同类企业高20%的目标浙江优创信息技术有限公司欢迎你的加入！"},
{"company_url": "http://jobs.51job.com/all/co682235.html", "company_name": "宁波方太厨具有限公司", "company_address": "杭州湾新区滨海二路218号(邮编：315336)", "company_info": "方太集团（以下简称“方太”）创建于1996年。二十一年来忠于初心，始终专注于高端嵌入式厨房电器的研发和制造，致力于为追求高品质生活的人们提供优质的产品和服务，打造健康环保有品位有文化的生活方式，让千万家庭享受更加幸福安心的生活。方太业务涉及厨房电器、集成厨房以及海外事业三大领域，其中FOTILE方太品牌专注于嵌入式厨房电器业务，现拥有吸油烟机、嵌入式灶具、嵌入式消毒柜、嵌入式微波炉、嵌入式烤箱、嵌入式蒸箱、热水器、水槽洗碗机、蒸微一体机九大产品线。方太目前在全国已有员工18000余人，除雄厚的本土设计实力，方太还拥有来自韩、日等地的设计力量以及高端厨房生产设备及国际工业制造先进技术。方太坚持每年将不少于销售收入的5%投入研发，拥有包含厨房电器领域专家在内的400余人的研发人才团队，国家认定的企业技术中心和行业前沿的厨电实验室，包括两个“中国合格评定国家认可委员会认可实验室”，分别在德国、日本等地设立研究院，并于2010年被国家知识产权局评为“全国企事业知识产权试点单位”。截止2018年1月，方太已拥有了1377项专利，期中实用专利数1115项，发明专利数量262项。雄厚的科研力量，确保了方太的创新实力。方太，一家以“人品、企品、产品三品合一”为核心价值观；以“让家的感觉更好”为企业使命；以使命、愿景、价值观驱动；以21年来对高品质厨电的专注与坚持；向着“成为一家伟大的企业”宏伟愿景大步迈进。"},
{"company_url": "http://jobs.51job.com/all/co179909.html", "company_name": "太极计算机股份有限公司", "company_address": "北京市海淀区北四环中路211号(邮编：100083)", "company_info": "太极计算机股份有限公司简介认识太极太极，作为中国电子科技集团公司软件与信息服务业的骨干龙头企业，是中国行业信息化的领先者和智慧城市的领导者，为国家信息化建设和信息产业发展做出了重要贡献。·1987年，为推动民族计算机产业发展，原电子工业部第十五研究所（现中国电子科技集团公司第十五研究所）创建太极计算机公司。·2002年，经国家有关部门批准，太极整体改制为股份公司。·2010年，太极股份在深圳证券交易所中小板上市。·2012年，太极新战略提出了“百亿规模”的发展目标，以“做中国最优秀的IT服务提供商”为愿景。·2013年，太极获批计算机信息系统集成特一级资质。从创立至今，我们不断进行着变革和创新。在20多年的发展中，太极以振兴民族IT产业为己任，不断推动股份制改造和业务调整，目前以咨询服务、行业解决方案服务、基础设施服务、运营服务等为主营业务，业务覆盖政务、金融、能源、冶金、公共事业等各行业信息化的领先企业，成功构建起涵盖战略规划、系统设计、软件开发、系统集成、运维外包等内容的太极一体化IT服务体系。太极坚持自主创新，坚持创新与应用相结合，已拥有数百项行业解决方案和百余项自主软件产品。2013年太极获批计算机信息系统集成特一级资质，现已成为行业中拥有完整的高级别资质体系的企业之一，资质涵盖设计、集成、涉密、安全等各领域。太极公司总部位于北京，员工3000余人，其中80后员工超过45%。作为一家有着国企背景，充满年轻活力的上市公司，太极也一直坚持承担着社会责任，利用自身优势发展绿色IT技术，积极加速产业升级，创造更多就业机会，并且热心投身公益事业，树立了良好的业界形象和口碑。太极生活·员工大会每年年底举办的员工大会，可以让员工全面了解公司当年的经营发展的情况和未来公司的战略规划，并在大会上对年度优秀员工进行表彰。多才多艺的员工还可以在年会上展现自己的风采。·文体活动公司会定期举办篮球赛、运动会、健康长走等体育活动，为爱好体育的员工提供了施展才能的平台。·部门活动各事业部都会定期开展丰富多彩的团队活动，加强员工之间的沟通交流，提高团队的凝聚力。·总裁午餐会和总裁团队面对面交流，畅谈心声，共话未来。太极文化·太极愿景：做中国最优秀的IT服务提供商。·太极使命：创新融合，让我们的世界更智慧。·太极核心价值观：责任、尊重、卓越。太极引力·宽广的事业平台在这里，你可以充分发挥自己的潜能，并且能和志同道合的小伙伴们一起挥洒热血、群策群力，见证太极的不断超越。·愉快的工作氛围在这里，你会拥有非常nice的领导和同事，完全不必担心复杂的人际关系和“办公室政治”，你可以在舒适的办公环境中慢慢感受太极文化，愉快工作。·丰富的职业发展路径在这里，你可以参与各种丰富多样的培训课程，并且有机会体验导师制的学习机制，在学习中迅速成长。只要你够优秀，就一定会脱颖而出。·人性化的薪资福利在这里，努力就会有回报。优秀的员工会得到丰厚的奖励，更有机会得到公司的股权激励。除此之外，你还可以享受到公司的特色福利：员工人身意外保险和医疗保险、带薪年假、午餐津贴、过节津贴、生日津贴、通讯补助应有尽有，给你360°的员工关怀。在充满着机遇与挑战的今天，太极瞄准“百亿太极”做大做强的目标，进行第三次创业，致力于成为“行业信息化的领先者”、“智慧城市的领导者”和“IT服务创新的引领者”。这是一家充满朝气、开放务实的公司，等待着你的加入，和我们一起不断超越，成就辉煌！"},
{"company_url": "http://jobs.51job.com/all/co3263852.html", "company_name": "中电科（宁波）海洋电子研究院有限公司", "company_address": "高新区研发园A区A2楼-17层(邮编：315000)", "company_info": "中电科（宁波）海洋电子研究院有限公司（简称海电院）是由中国电子科技集团公司及其所属第三十六研究所等成员单位投资组建的知识型企业。海电院以“国内卓越、世界一流”为目标，探索多种开放的合作形式，创建具有国际领先地位的cetcmaritime品牌，致力于在船舶（海工）电子、海洋新材料应用、海洋信息关键电子装备以及海洋信息系统建设等方面的发展，聚焦船舶（海工）电子、海洋信息关键电子装备两大产业方向，面向全球提供gmdss（全球海上遇险与安全系统）系列产品、雷达系列产品、无人自主平台系列产品和海洋信息化通用节点设备系列产品等四大核心系列产品和服务，业务范围覆盖船（数字船舶）、海（智慧海洋）、岛（平安绿岛）、港（智慧港航）等领域。在我国经济发展越来越多地依赖海洋的当前，海电院将以服务国家海洋战略、引领海洋电子装备产业发展为使命，适应提高海洋电子装备国产化率的迫切需要，通过创新驱动，打造成为海洋电子装备产业的研发创新平台和产业孵化平台，以及具有国际竞争力的海洋电子装备技术创新基地，同时积极创建***重点实验室和***工程技术中心，为促进基于电子信息技术的海洋经济发展作出贡献。联系电话：0574-55876489"},
{"company_url": "http://jobs.51job.com/all/co3913072.html", "company_name": "安徽七天教育科技有限公司", "company_address": "合肥市新站区利港国际大厦B座12、13楼(邮编：230000)", "company_info": "安徽七天教育科技有限公司成立于2013年，是一家以互联网智能阅卷平台为依托，专注于教育大数据开发与应用的在线教育公司，公司的客户主要为K12领域的学校和家长。经过几年的快速发展，截止至2016年年底，七天网络智能阅卷平台在行业中处于领先地位，在数个省份市场占有率已超过50%，学校客户突破10000家，考试学生近500万，家长客户超过300多万。公司现已进行四轮融资，并在2015年8月，与李开复博士“创新工场”达成战略合作，成为其在安徽的第一家投资企业！公司关键词：2013年8月----安徽七天教育科技有限公司在合肥成立七天网络阅卷平台----公司独立研发的一款互联网阅卷平台李开复----2015年8月与“创新工场”达成战略合作，成为其在安徽第一家投资企业K12----公司服务目标客户，指基础教育，即小学、初中、高中共12个年级融资----公司已进行4轮融资，分别为智明星通、创新工场、中文传媒与灏蓝资本（B轮融资为2017年新获得）13000家----截止至2017年年中，平台学校客户13000多家500万/300万----平台考生数达500万，家长数突破300万50%----七天网络阅卷产品在数个省份占有率达50%"},
{"company_url": "http://jobs.51job.com/all/co230543.html", "company_name": "浙江天正思维信息技术有限公司", "company_address": "浙江省杭州市环城西路33号（省计算技术研究所大楼三楼B座)(邮编：310006)", "company_info": "浙江天正思维信息技术有限公司是一家专业从事人力资源和社会保障信息化建设的软件企业，由浙江省计算技术研究所整合各方优势资源于2002年组建成立,公司融入了浙江省计算技术研究所的强大技术资源和国有资本（省科技厅控股）,位于浙江省杭州市省政府四号行政区内浙江省计算所大楼。相关资质●浙江省高新技术企业、浙江省软件企业●计算机信息系统集成资质●涉及国家秘密乙级资质●信用等级AAA证书●人力资源和社会保障部社会保险管理信息系统核心平台前台技术服务商●人力资源和社会保障部劳动力市场管理信息系统前台技术服务商●人力资源和社会保障部劳动关系信息系统前台技术服务商●中国劳动学会信息化专业委员会常务理事单位●ISO9001：2000质量管理体系认证●CMMI三级●同时公司拥有多项软件产品专利及多种软件产品著作权发展理念思技术之新维客户之利主要案例：主要应用软件产品案例：◆人社行业一体化经办平台◆人力资源阳光政务系统（浙江省、江西省）◆人力资源市场档案管理信息系统◆浙江省劳动争议调解仲裁信息管理系统◆劳动保障监察信息系统◆省级公共就业管理与分析系统◆浙江省公共就业服务信息系统◆浙江省公务员考试录用系统◆杭州市劳动就业事务管理信息系统◆杭州市失业预警预测系统◆杭州市人力资源信息网手机APP和短信应用◆杭州市覆盖城乡全民共享人力资源信息网络管理系统◆宁波市就业与失业保险管理信息系统◆宁波市劳动监察信息管理系统◆衢州市社会保险档案电子影像化与社保经办一体化◆临安市社保系统建设及维护◆临安市医保（一卡通）项目◆衢州市社会保险档案电子影像化与社保经办一体化◆富阳市大社保项目建设◆“浙江省公共就业服务信息系统”—台州、舟山、玉环、绍兴、诸暨、义乌、嘉善、苍南、武义、德清、嘉兴、玉环、海盐、温岭等地本地化建设◆“浙江省人力资源和社会保障阳光政务网上办事大厅信息系统”—衢州、余杭等◆长兴县覆盖城乡全民共享人力资源信息管理系统◆江西省开发无线公共就业服务系统◆江西省就业服务系统数据库改造◆江西省省级公共就业管理信息系统◆江西省开发公网PC公共就业服务系统◆江西省就业失业证、就业信息监测、失业保险联网上报软件开发……主要网站建设案例：◆浙江省阳光政务网上办事大厅建设◆省级公共就业网站建设◆浙江省高校毕业就业服务服务系统◆杭州市大学生就业创业服务网◆临安市人力资源和社会保障网◆江西省公共就业服务平台◆湖州就业网◆杭州市大学生就业创业服务网……软件产品特点：★功能强大：覆盖人力资源和社会保障所有核心业务★高性能：支持大规模并发用户，支持海量数据★技术先进：采用多层软件结构，易于扩展★标准规范：严格遵照国家人力资源和社会保障部“金保工程”建设规范★安全可靠：多级权限控制机制，支持安全审计★操作简便：人性化设计，易于管理“公司和员工共同成长”是我们一惯所追求的目标，我们立足于自主开发，并为实现人力资源和社会保障行业全面信息化之理想而不断努力。诚邀所有爱好IT建设的有志之士加盟，我们将在美丽的西子湖畔恭候你的光临，期待你的精彩绽放，让你的青春在杭城五彩飞扬！一经录用：公司将提供具有竞争力的薪资和福利，享受法定节假日、各种社会保险、住房公积金、通讯补贴、定期健康检查、带薪年假、中餐补贴、生日福利、节日福利、年度旅游等等。公司实行五天工作制，日常工作时间：8:30—12:00、13:00—17:00"},
{"company_url": "http://jobs.51job.com/all/co4063085.html", "company_name": "宁波捷润达网络信息科技有限公司", "company_address": "鄞州南部商务区鸿安大厦1003(邮编：315100)", "company_info": "公司在深入研究互联网资源，熟悉网络营销方法的基础上，也可以根据不同网络营销产品的优缺利弊，整合多种网络营销方法。给客户提供***的网络营销方法和电子商务方案，采用合适的产品，使企业的互联网应用逐步得到提升。"},
{"company_url": "http://jobs.51job.com/all/co2265087.html", "company_name": "浙江中物九鼎科技孵化器有限公司", "company_address": "宁波市鄞州区金谷北路228号中物科技园17幢(邮编：315100)", "company_info": "浙江中物九鼎科技孵化器有限公司是中国物理工程研究院与宁波市鄞州区政府合作共建的第一个异地军转民技术转移基地，以“国际级光电科技企业育成中心”为发展定位，致力于成为具有区域影响力的军民融合光电专业孵化器引领者。国之重器，大国之魂。中国工程物理研究院创建于1958年，是国家计划单列、核武器研制生产单位，是以发展国防尖端科技为主的理论、试验、设计、生产于一体的国家大型国防科研机构。建院近60年，中物院突破了原子弹、氢弹、中子弹、核武器小型化等一系列里程碑式的跨越，取得了举世瞩目的辉煌成就，享有“国宝”之美誉。中物院在肩负国家战略使命的同时，积极开拓高新技术研究领域，践行军民融合，形成以核武器为中心，高新技术装备、军民两用技术创新协同发展的新局面。浙江中物九鼎科技孵化器有限公司是中物院孵化器品牌“中物科技园”的品牌示范基地与样板中心，“中物科技园”以“中国专业科技孵化器NO.1”、“成为军民融合领域世界级孵化器”为企业愿景，以“高科技上市企业育成中心”为发展定位，集聚中物院等中国尖端科技资源、全球具有领先战略眼光的创投资本、行业领先的科技创新创业团队等三大资源，以“技术发动机”、“资本助推器”、“管理加速器”为核心服务，着力打造高附加值、高成长性的高科技上市企业。浙江中物九鼎科技孵化器位于宁波市鄞州区投资创业中心，占地面积46.8亩，总建筑面积8.5万方，基建投资规模约5亿元人民币，现已落成3万平孵化面积、1个激光与光电研究所、1个科技馆、2个院士工作站、2个公共实验平台、5个工程技术中心等，2013年8月正式开园，目前入驻企业70余家，涉及激光与光电、光机电、信息技术、医疗设备、节能环保、新材料、现代科技服务业等多重领域，其中获得宁波市3315、鄞州区精英引领项目20家，累计获得政府补助金额7200万。公司未来三年将在华北、华中和华南进行布局，现济南、郑州孵化产业园已签约落地，诚邀有志之士的加入，公司提供极具行业竞争力的薪酬和个人快速成长的平台！简历投递邮箱：656894716@qq.com"},
{"company_url": "http://jobs.51job.com/all/co4826607.html", "company_name": "宁波信息港开发投资股份有限公司", "company_address": "浙江省宁波市鄞州区和济街118号发展大厦A座13楼(邮编：351000)", "company_info": "信息化服务"},
{"company_url": "http://jobs.51job.com/all/co2745543.html", "company_name": "宁波易简电子科技有限公司", "company_address": "鄞州区学士路298号科技大厦10楼1006室(邮编：315100)", "company_info": "宁波易简电子科技有限公司是专业服务于金融行业以银行专业设备及应用软件研发、生产、销售、服务于一体的高新技术民营企业。公司在金融机具行业有较高的知名度，与中国银行、中国工商银行、中国农业银行、中国交通银行等股份制银行及地方商业银行都有多年广泛的合作，尤其在北方地区有很高的市场占有率。公司系ISO9001：2008万泰国际质量体系认证单位，中国档案学会会员，光电子协会会员，宁波市服务外包企业，宁波市软件技术扶持企业。公司拥有十余项专利发明，多个软件著作权和软件等级证书。公司总部位于鄞州中心区，办公条件一流，公司本着求贤若渴，量才录用，待遇从优等原则，诚邀各界精英加盟。人才战略优秀的员工是易简电子最宝贵的资产，公司为员工提供良好的工作氛围、权利以及培训和发展机会。公司为每位员工提供定期、不定期的培训，使每位员工在公司得到薪酬的同时，也得到自我的提升。公司坚持以事业、以感情、以待遇留人，完善对员工的激励机制，提升员工对公司文化的认同，帮助员工自身的成长。公司地址：宁波市鄞州区学士路298号科技大厦10楼1006室（公交363.368.118.102.159等）。"},
{"company_url": "http://jobs.51job.com/all/co2903104.html", "company_name": "宁波中国科学院信息技术应用研究院", "company_address": "浙江省宁波市高新区光华路299弄19号（研发园C区9幢7、8、9楼）(邮编：315040)", "company_info": "宁波中国科学院信息技术应用研究院（以下简称信研院）是由宁波市人民政府与中科院共建的公共技术服务平台。2012年4月11日下午，信研院签约仪式在宁波举行，原中科院副院长施尔畏，原宁波市委书记刘奇出席仪式并致辞。信研院定位为支撑和引领宁波“新一代信息技术”和“工业信息化”战略性新兴产业发展的创新型公共技术服务平台，面向“两化”融合，推动以信息化带动工业化以工业化促进信息化。培养发展智慧型产业，把握新一轮信息技术发展新机遇，以信息化服务地方城市化建设，促进宁波市智慧城市建设，提升宁波整体经济转型升级。信研院下设工业智能化中心、传感技术研发中心、智能信息研发中心、海洋感知研发中心四个研究中心，并基于研发中心建设智慧城市公共技术服务平台和智慧海洋公共技术服务平台等，以物联网家电云平台、工业物联网云平台、政务云平台、智能语音交互平台、智能机器人、智慧交通等为主要发展方向。信研院人员规模200人，其中硕士学位以上70人，已引进包括加拿大皇家院院士、加拿大工程院院士在内的海外高层次人才团队及中国科学院高级研究人员，其中国家千人计划3人，省千人计划5人，市3315创新创业团队3支。已成立博士后科研工作站并积极开展和培养博士后研究人员工作，并成立院士工作站。目前，信研院已经正式启动二期建设。现面向全社会引进优秀人才，竭诚欢迎有志之士加入信研院，提供住房及事业编制。网址：http://www.nbict.ac.cn；http://www.nbicc.com；联系方式：0574-87910165（岑小姐）邮箱：cms@nbicc.com（应聘简历主题：姓名应聘岗位，详细简历以附件形式投递）办公地址：浙江省宁波市高新区光华路299弄19号（研发园c区9幢7-9楼，A区1、5楼）"},
{"company_url": "http://jobs.51job.com/all/co3798490.html", "company_name": "宁波博赢环深互联网科技有限公司", "company_address": "鄞州区学士路655号E栋1307室(邮编：315100)", "company_info": "Who？我们是一群怀揣互联网梦想的年轻人，我们是博赢环深的缔造者，我们有着一个响亮的名字1307伐木累。欲知我们，请登录http://www.boingpay.com/Where？左公园右水街，中间坐着个广阔的孵化园，我们在E栋1307等着你！What?宁波博赢环深互联网科技有限公司是一家专业从事支付技术应用开发、大数据服务的互联网高科技企业。在互联网电商和第三方支付领域深耕多年且拥有较多知名成功案例，公司以人为本，技术为核心，拥有专业从事软件开发和全渠道支付技术风险控制团队，核心成员来自新浪、京东、亚信科技、中国电信、翼支付、通联支付等，具有雄厚的技术研发和服务实力。When20150918我们扬帆起航，我们一起走过了艰苦的岁月，我们正行走在阳光大道，我们必将迎来属于我们的明天。只要你热爱工作、热爱生活，只要你怀揣梦想，那么请加入我们1307伐木累！Why？我们已经汇聚来自新浪、京东、亚信科技、中国电信、翼支付、通联支付等公司的人才，我们具有雄厚的技术研发和服务实力。只要你热爱移动互联网，只要你想在宁波体验北上广的创业氛围，那么欢迎加入我们1307伐木累！"},
{"company_url": "http://jobs.51job.com/all/co2726473.html", "company_name": "宁波伊士通技术股份有限公司", "company_address": "宁波市高新区凌云路1177号（凌云产业园区）1号楼五层人力资源部(邮编：315048)", "company_info": "宁波伊士通技术股份有限公司位于宁波市高新区凌云产业园，公司为上市公司汇川技术（股票代码：300124）子公司，为国家高新技术企业、宁波市高成长企业。2017年公司销售额2.8亿元人民币，最近3年销售额平均增长率超过30%，大专及以上学历员工占80%以上。公司专注于塑料机械自动化产品的研发、生产和销售。主要产品包括注塑机电脑控制器、伺服驱动器、电机和液压油泵。公司在注塑机电脑控制系统市场的占有率在国产品牌厂商中名列前茅。公司拥有一流水准的精英研发团队，专门从事核心技术平台及应用技术的研究和产品开发，公司营销及技术支持服务网络遍及浙江、江苏、河北和广东，在全国成立了多个办事处。目前，公司正值快速发展的新阶段，机遇与挑战并存，我们诚邀才华出众的您加盟我们的团队，一起共创伟业，成就未来！待遇：双休，缴纳五险一金，年终有年终奖。其他福利：餐费补贴、交通补贴、高温补贴、节假日福利、生日福利、公司提供宿舍。乘车路线：乘509路、519路或755路公交车到新梅路站下即到。如自驾车行驶到凌云路和新梅路交叉口即到。"},
{"company_url": "http://jobs.51job.com/all/co283516.html", "company_name": "中兴软创科技股份有限公司", "company_address": "江宁区正方中路888号(邮编：211153)", "company_info": "一、公司简介南京中兴软创科技股份有限公司成立于2003年2月21日，是由中国最大的上市电信设备制造商之一--中兴通讯股份有限公司（sz：000063）投资控股的高科技公司，前身是中兴通讯运营支撑产品线。中兴软创积极进军软件信息服务领域，专注于电信领域boss市场的软件产品开发，努力使公司成长为boss领域和电子政务领域软件产品的领跑者。南京，作为中兴通讯的研发基地，也是中兴软创总部所在地。中兴软创在全国32个省市拥有56个销售和服务分支机构，有完整的销售及服务体系；在海外，中兴软创在70个国家及地区有分支机构。zsmart系列产品在国内固网占有率超过50%，国际市场也保持了每年50%以上的快速增长。其中新产品zsmartocs在线计费系统成功试水国内外市场，在中国电信综合测试排名第一，取得了市场占有率第一的优异业绩。公司的产品及解决方案已经成功应用于中国电信、中国网通、中国移动、中国联通、中国铁通、中国卫通以及中国的电子政务和其他专网市场，同时积极拓展国际化战略，国际销售收入占比超过50%，进入海外70多个国家及地区，并保持了年50%以上的快速增长，电信运营支撑系统全面进入国际市场，在东南亚、南亚、非洲、欧洲获得规模应用。二、核心产品和案例中兴软创成功借鉴国际先进管理模式，从组织结构、流程规范、人力资源和企业文化四大领域着手，建设高效统一的研发平台，全面提升公司管理及研发水平。凭借对运营业务的深刻理解和强大的科研力量，中兴软创全力打造zsmart优质品牌，在业务支撑bss、oss体系研发出一系列的优质产品，并成功研发新产品中兴在线计费系统（zsmartocs），以卓越的服务稳步奠定业界领先地位。zsmart核心产品：bss产品系列oss产品系列ocs综合在线计费系统ioms集成定单管理系统（综合服务开通系统）综合计费帐务系统eoms电子运维系统crm综合客户支持与服务系统rs网络资源管理系统cs联机采集系统inas综合网络自动激活系统ss结算系统nms网络管理系统bi经营分析系统vpcs大客户服务保障系统中兴软创的软件产品均获得国家软件产品认证。zsmart产品应用案例：中兴软创产品成功服务于中国电信、中国网通、中国移动、中国铁通等国内运营商，在国际上已拓展进入70多个国家，进入阿联酋电信、法国电信、西班牙电信等跨国运营商。三、发展目标2008年底之后，中兴软创的主战场将从亚非拉跨入西欧的高端市场，打破西欧没有中国自主品牌进入的历史。中兴软创正在努力成为全球一流的电信软件与服务提供商，争取在5年内销售额达到10亿美金，全球boss领域排名第三。四、人员结构中兴软创现有六大研发中心（南京研发中心、广州研发中心、长沙研发中心、厦门研发中心、欧洲研发中心及巴基斯坦研发中心），现有员工近3000人，85%拥有学士学位，12%拥有硕士学位，拥有一支高素质的人才队伍。此外，中兴软创还拥有稳定、合理的金字塔结构，企业内部技术职位81.5%，市场人员12.6%，管理人员5.9%；五、获得荣誉在著名国际咨询机构gartner报告中，中兴软创在全球电信软件业位列43名，多项业务类别跻身全球前15名。中兴软创获得国家信息系统集成壹级资质；被核定为江苏省高新技术企业和重点软件企业；中兴软创以“打造自主品牌的民族软件”为己任，也是自主品牌软件进入西欧的第一个中国厂商。作为国家重点布局软件企业，中兴软创产品还获得了全球权威组织tmf***实践大奖。加盟中兴软创，你将在该领域积淀丰富的电信行业经验，公司将提供具有竞争力的薪酬福利，广阔的发展空间，充满挑战性的工作任务、和谐团结的团队氛围，欢迎热情优秀的你加盟中兴软创，与中兴软创共同成长，共创辉煌！应聘须知1、请提前将您的应聘简历发送到相应邮箱，谢绝来访！2、我们将电话通知您面试的具体时间，地点。3、参加应聘时需携带个人简历、毕业证、学位证、身份证和外语等级证等相关证书原件或复印件。"},
