{"company_url": "http://jobs.51job.com/all/co4121639.html", "company_name": "青岛海信智慧家居系统股份有限公司", "company_address": "青岛市崂山区松岭路399号(邮编：266000)", "company_info": "海信集团旗下的青岛海信智慧家居系统股份有限公司（下称\"海信智慧家居\"）与领先的物联网设备和解决方案提供商南京物联传感技术有限公司（简称\"Wulian\"）在南京正式签署战略合作协议，宣布在智能家居领域达成全方位合作，共同推动智能家居产业的升级与发展。海信智慧家居与Wulian达成合作，共推产业发展。海信智慧家居与Wulian将在智能家居产品、技术、渠道、项目等方面展开深度合作。本着优势互补、资源共享、平等互利、共同发展的原则，双方将紧密协作，共筑高端智能家居系统方案。同时，双方还将充分发挥各自优势，合力深耕智能家居市场，提升智能家居产品在消费终端的认知度。"},
{"company_url": "http://jobs.51job.com/all/co2712396.html", "company_name": "浪潮世科（山东）信息技术有限公司", "company_address": "济南市高新区浪潮路1036号(邮编：250101)", "company_info": "浪潮世科信息技术有限公司(InspurWorldwideServicesLtd.简称ISW)——中国领先的外包服务提供商,从事专业外包服务已有16年之久,隶属中国大陆唯一兼具软硬件雄厚实力的大型IT企业集团——浪潮集团.作为全球经济一体化形势下,国际分工进一步细化的产物,服务外包已经成为企业降低成本、保持核心竞争力的有效手段,代表着未来国际市场发展的必然方向.ISW旨在与各行业企业一起进步,并最终实现降低成本、提高效益的共同理想.ISW以IT外包为核心业务,业务单元涵盖ITO、BPO两大层面,具体业务范围包括:软件开发/咨询、软件测试、托管维护服务、数据录入、迁移服务、网站开发等;涉及通讯、交通、物流、石油、化工、出版、制造业、服务业、金融、生物、电力、烟草、工商、税务、政府等行业领域.凭借浪潮集团深厚的市场积淀、丰富的客户资源,ISW自成立之日起就拥有优越的发展平台,业绩连年保持高速增长,短短几年时间内就确立中国服务外包领军企业的地位.在业务速增的同时,ISW也很重视自身规模的扩大,截至目前已成功收购多家从事软件外包专业团队.ISW在日本和美国设有独资公司作为市场运营与客户服务中心,在国内济南、北京、上海、青岛、深圳、无锡建立了研发中心,形成了市场、开发、服务三位一体的全方位经营体系.ISW秉承”以人为本”的企业理念,将人才视为企业发展的根本动力,由此ISW在全球范围内广泛吸纳优秀人才,海外员工比例超过总人数12%,高级管理人员由来自日本、美国、加拿大等7个国家的行业精英组成,高管层实现高度国际化;同时,ISW十分重视服务外包人才培训,通过内部培训、外部进修等多种渠道,建立了企业、学校、培训机构、政府四位一体的先进培训体系,携手共同培养高素质外包人才.ISW通过了CMM3认证,并在积极向CMM5及ISO27001认证迈进.作为中国服务外包行业规范的积极倡导者,ISW严格遵循国际惯例和行业规范,并致力于外包行业规律的研究和探索,由此形成了一套自身独有的企业规范.ISW客户遍及全球,主营市场在日本、美国和中国,与Microsoft、IBM、EDS/UGS、FURUKAWAFITEC、NEC、Sanyo、ChinaMobile、ChinaUnicom、Huawei等世界500强企业建立了双赢稳定的外包合作关系.ISW卓著的业绩得到来自权威行业咨询机构、专业媒体、政府部门等各方的高度认可.2005-2009,ISW连续四年入选在CCID赛迪顾问发布的《中国软件外包服务市场研究年度报告》”中国软件外包企业五强”,并被分析师评价为”中国主力软件外包服务商中的领导者”；2007-2016年,ISW九次入选IAOP评选的”全球外包100强（TheGlobalOutsourcing100）”,并同时入选离散制造、电信、IT三个行业的”全球细分市场外包20强企业”和”全球成长前10强外包企业”.2010-2015年，ISW连续六次成功入选了商务部”中国服务外包领军企业”.ISW已成为中国服务外包的领军企业,并向着世界一流外包企业的目标不断迈进.公司发展历程：2016年07月由浪潮世科牵头，浪潮集团与济南市在美国加州工厂签署济南硅谷创新中心合作协议2016年成功申请注册成为CityofSeattle,CityofBellevueIT服务供应商2016年11月成功加入中关村大数据产业联盟2016年07月入选IAOP“全球服务外包100强”2015年正式成立大数据服务事业部2015年首次在日本及北美实现服务器销售，正式打开海外硬件销售局面2014年社会管理信息系统已在多个政府部门实施上线2014年参加并出展中国软交会，同时在会上荣获“中国软件和信息服务业突出贡献奖”2014年ISW联手浪潮软件云服务事业部，首次将云服务推出国门，成功与美国航空大数据公司RevenueManagementSystem，Inc.签下云服务合同第一单2014年与F5Networks签订服务主合同（MSA），正式进入F5的供应商名单2013年05月成功入选了商务部2013中国服务外包十大领军企业2013年03月成功入选“中国服务外包企业Top50”2013年成为法国BULL公司除中软、中科软之外的第三大服务外包供应商2012年07月浪潮世科自06年连续七年获得微软虚拟化金牌认证，并在微软合作伙伴大会中荣获“FY12***业务增长奖”2012年06月连续6年成功入选IAOP及《财富》杂志“全球外包100强”2011年12月浪潮世科发布首款自主研发产品—浪潮手机阅读平台2011年06月成功入选了商务部2011中国服务外包十大领军企业，并在第九届中国国际软件和信息服务交易会，荣获“2010-2011中国软件和信息服务业突出贡献奖”2011年06月已成功连续5年入选IAOP及《财富》杂志“全球外包100强”2010年08月ISW佛山BPO中心建成2009年06月成功入选了商务部2009中国外包十大领军企业，并着手发起组建中国服务外包协会2009年06月入选首批山东省服务外包重点企业2009年06月浪潮在中国工信部与国家统计局发布的中国软件企业排行榜中名列榜首2009年05月美国《Fortune财富》杂志刊登的2009全球外包100强专题中，浪潮名列29位2009年03月浪潮第4次在CCID《中国软件外包服务市场研究年度报告》中名列中国软件外包企业五强，并被评价为“中国软件外包行业领导者”2009年02月浪潮第3次入选IAOP国际外包专业协会所评的”全球外包100强”2008年05月ISW无锡开发中心建成2008年05月美国《Fortune财富》杂志刊登的2008全球外包100强专题中，浪潮名列38位2008年03月浪潮第3次在CCID《中国软件外包服务市场研究年度报告》中名列中国软件外包企业五强2008年02月浪潮第2次入选IAOP国际外包专业协会所评的”全球外包100强”2007年12月ISW深圳离岸开发中心建成2007年05月美国《Fortune财富》杂志刊登的2007全球外包100强专题中，浪潮名列60位2007年03月在CCID《2006-2007年中国软件外包服务市场研究年度报告》中名列中国软件外包企业五强2007年02月与微软合作，在上海建立第二个浪潮-微软离岸外包开发中心2007年02月浪潮入选IAOP国际外包专业协会所评的”全球外包100强”2006年07月浪潮世科大阪开发服务中心设立2006年04月浪潮启用新标识，新英文名称为“Inspur”，浪潮世科改称“InspurWorldwideServices”，简称ISW2006年04月在由“第四届中国国际软件合作洽谈会”及《中国进出口软件》杂志、“中国进出口软件网”举办的“2005中国软件企业出口/外包排行榜”发布会上，浪潮世科分别在出口排行榜及外包排行榜上名列第四2006年02月在CCID《2005-2006年中国软件外包服务市场研究年度报告》中名列中国软件外包企业五强2006年02月在“2006中国IT市场年会”获“2005-2006年度中国软件外包服务市场增长最快企业”奖2005年07月与微软合作，建立浪潮-微软实验室2005年06月在首届“中国IT外包贡献奖”评选活动中，荣获“***外包合作关系贡献奖”2005年03月美国独资公司成立2005年02月北京研发中心成立2004年12月青岛研发中心成立2004年11月与Microsoft签署战略合作协议2004年11月与NEC签署战略合作协议2004年10月与ORACLE结成战略合作伙伴2004年04月通过CMM3认证2004年03月浪潮日本公司成立2004年02月与日立公司签署战略合作协议2003年09月与美国EDS公司签署战略合作备忘录2003年07月上海研发中心成立2003年02月济南研发中心成立2003年07月与日本古河电工Fitec签署合作备忘录2003年02月浪潮世科信息技术有限公司（ISW）成立2001年09月浪潮海外事业部成立"},
{"company_url": "http://jobs.51job.com/all/co2596400.html", "company_name": "青岛深度传媒有限公司", "company_address": "市北区延吉路128号卓越大厦23层(邮编：266071)", "company_info": "青岛深度传媒有限公司（www.sdpr.com.cn)是中国专业公关公司之一，拥有超过300人的专业服务团队，为中国国际公关协会单位会员，国家信息中心信息资源开发部指定合作公关公司，先后获得“中国策划20年十大机构”、“中国区域公关20强”等荣誉。青岛深度传媒有限公司业内首创“策略有高度、执行有力度、新闻有深度、传播有广度”的“公关四度理论”，整合其广告、公关、活动、数字行销等领域的强势资源，为客户提供品牌顾问、数字营销、公关活动、会展服务、影视制作、地产广告、技术研发等专业服务。凭借精深的策略、出色的创意、卓越的执行、高效的传播，青岛深度传媒有限公司赢得了客户、媒体、合作伙伴等多方的信赖和认可，多年来为中石油、诺基亚、中国移动、万达、海尔、万科、青岛啤酒、海信、和记黄埔、劳斯莱斯等菁英品牌提供一站化、定制式整合营销解决方案。此外，青岛深度传媒有限公司利用其自身的实战经验与影响力，组织公关行业高峰论坛、与高校、媒体联合培训、同专业研究机构合作，为行业的规范化、专业化、国际化发展起到了积极的推动作用。深度将为您提供富有竞争力的薪酬体系，完善的福利政策（五险一金，午餐补助，交通补助，电话补助，全勤奖，节假日福利发放、丰富多彩的员工活动，五天工作制等等）。深度广纳天下英才，深度，期待您的加盟，共创辉煌！"},
{"company_url": "http://jobs.51job.com/all/co4791248.html", "company_name": "青岛天河制造业转型升级研究院有限公司", "company_address": "山东省青岛市黄岛区峨眉山路396号46栋201(邮编：266555)", "company_info": "青岛天河研究院是一家产学研研究基地、制造业企业公共服务平台，由青岛市政府对接清华大学先进制造专委会，引进落户青岛。青岛天河研究院依托清华大学先进制造专业委员会，集结了数十位国内外知名专家，通过与科研教育机构的广泛合作，引进前沿学术成果，推广智能制造技术；以“引领科研项目集聚、服务制造业企业创新”为目标，重点围绕青岛特色制造业产业，开展技术应用研发和公共技术服务；积极参与开发区智能化工业园区试点示范工作，带动青岛智能制造产业领域的研究和发展；培养大量中国制造业转型升级的各方面人才；全面支持开发区践行落实“中国制造2025”***示范区战略规划。"},
{"company_url": "http://jobs.51job.com/all/co4502832.html", "company_name": "北京慧据科技产业发展有限公司", "company_address": "北京朝阳区广顺北大街望京福码大厦A1501-1(邮编：100000)", "company_info": "惠普在2015年11月进行了战略拆分，正式拆分成两家独立企业，其中新成立“HewlettPackardEnterprise（简称为HPE）”，就是专注于企业级业务，核心业务就是领先的软件资产。特别是，在国际上通过自我研发和收购整合，先后收购Autonomy、Vertica、Aruba等领先的技术解决方案，整合推出HPEHaven大数据和HPEHelion云计算平台，使HPE在软件服务、大数据、云计算、IT咨询等领域具有无可比拟的国际水平。2016年2月1日起，HPE正式发布了新的品牌名称及品牌LOGO。HPE中文品牌名称“慧与”应运而生。“慧与”背负着传承“惠普”在中国30年辉煌的希望。作为一个新起点，慧与将继续坚持并深化在科技领域的独到见解和前瞻洞察，将客户及合作伙伴放在最重要的位置，开启在中国市场的新征程，续写企业在华新传奇！北京慧据科技产业发展有限公司是慧与（中国）有限公司软件集团合作伙伴，负责慧与国际软件人才及产业基地项目运营及管理。作为慧与致力于打造的全球样板工程，慧与国际软件人才及产业基地将主要建设国际信息人才与人力资源中心、公共技术服务平台、产学研与解决方案中心、IT产业基地等业务板块。目前慧与国际软件人才及产业基地项目已在济宁、洛阳分别建立基地，每个基地都承担以下职能：国际信息人才与人力资源中心将打造中国华北地区最大软件人力资源集散地，与国内外70所高校战略合作，通过投入师资、课程体系、教学设备，每年培训近万名IT软件人才；与4000家IT企业实现人才合作和项目孵化，真正形成国际高端软件人才人力资源中心。公共服务平台包含软件测试中心、软件云数据中心两大公共技术服务平台。软件测试平台采用慧与全球排名领先的软件测试工具，打造成为全球最大的测试平台之一，支持最大500万测试并发用户。产学研与解决方案中心将建成IT项目众包平台，并基于该平台进行项目发布、开发测试、数据挖掘、金融服务、项目接洽等环节；与高校联合成立研究院，使高校科研成果迅速转化成生产力；研发跨行业、跨应用的城市级解决方案，促进传统行业的两化融合水平，加速产业结构调整升级。最终建成占地780亩的国家软件产业国际创新园，除慧与全球研发资源落地外，还将吸引上下游配套、关联性软件类企业100家入驻，形成超过千亿元产值的IT产业基地。"},
{"company_url": "http://jobs.51job.com/all/co4874756.html", "company_name": "山东星维九州安全技术有限公司", "company_address": "龙奥西路1号银丰财富广场A座1201(邮编：250000)", "company_info": "山东星维九州安全技术有限公司，是一家专业的MSS/MDR服务商，提供7*24小时的安全监测与响应能力。公司是由国内网络安全产业的领航企业“启明星辰”与山东省内网络安全服务与集成领域的领导企业“九州信泰”，共同出资成立，致力于山东省内的网络安全运营业务，为山东各地的城市级安全运营中心提供技术能力支撑。业务覆盖安全监测、安全预警、多维防御、态势感知、快速响应、安全咨询等多种领域。"},
{"company_url": "http://jobs.51job.com/all/co4497379.html", "company_name": "青岛慧谷大数据产业发展有限公司", "company_address": "山东省青岛市黄岛区滨海大道1777号灵山湾文化产业区未来城市体验中心(邮编：266000)", "company_info": "青岛-惠普软件全球大数据应用研究及产业示范基地是惠普继与济宁市政府合作共建国际软件人才及产业基地后，和山东省合作的进一步深化。青岛大数据中心致力于收集和分析城市交通、农业、金融、旅游、环保等各行业数据，将其转化为切实可行的洞察，进而构建服务于不同行业的新型应用，并为青岛经济发展中的资源规划，资金投向等重大决策提供科学依据。青岛-惠普软件全球大数据应用研究及产业示范基地，将引入惠普的大数据解决方案，打破数据孤岛，开展大数据应用研究并为青岛的可持续性发展提供决策依据。其研究成果及实际经验也将向全国乃至全球的客户推广。基地的组成部分包括：·惠普软件全球大数据应用研究中心：成立由惠普公司的大数据专家和青岛市科研机构及高校技术专家组成的研究团队，负责数据收集（包括现有数据孤岛的整合、新数据的采集）、数据分析，大数据应用的开发及实验。·惠普软件大数据处理中心：构建在HPHAVEn之上的软硬服务一体化平台，用于大数据的采集、存储、管理、优化和分析。·惠普软件全球战略伙伴智慧产业实验区：大数据应用研究中心开发的大数据应用将在实验区里模拟落地实验，以帮助青岛市政府积极探索新型产业链和产业圈及智慧城市运作模式。·惠普软件大数据测试中心：为全球大数据应用研究中心、大数据处理中心和全球战略伙伴智慧产业实验区的应用软件提供测试外包服务，包括一系列性能、安全测试和软件升级以保障后台软件运行质量。青岛-惠普软件全球大数据应用研究及产业示范基地项目自2014年签约以来受到了省市领导的高度重视，并已被写入青岛市十三五规划纲要。山东省副省长、青岛市长莅临指导工作。2016年11月16日-18日，由我司承办的以“数据创造价值，智慧引领未来”为主题的2016全球大数据应用研究论坛，在山东省青岛市西海岸新区举行。论坛定位于国际性大数据领域高端对话平台，聚焦全球大数据发展现状，发现大数据与产业融合之道，挖掘大数据行业发展的未来机遇，推动了政、商、学界的交流与探讨，向世界发出青岛大数据产业的：“中国声音”。这是在青岛举行的首次国际权威的大数据主题论坛，来自国内外的600余位专家学者、行业精英在西海岸共同探讨大数据应用与研究。"},
{"company_url": "http://jobs.51job.com/all/co252021.html", "company_name": "青岛酷特智能股份有限公司", "company_address": "青岛即墨市红领大街17号(邮编：266200)", "company_info": "青岛酷特智能股份有限公司，坚持“成为有益于社会文明进步的百年企业”的企业愿景，以“践行科学的企业治理思想，创造全新的价值体系”为使命。专注研究实践“互联网+工业”，不仅拥有全球顶尖的个性化正装定制品牌，更形成了以“大规模私人定制”为核心的酷特云蓝模式，总结出了一套传统企业转型升级的彻底解决方案SDE工程，并创造性的提出了以“私人定制”模式展开的消费者直接对工厂(C2M)的商业生态，是消费者需求直接驱动智能工厂生产的个性化定制平台，更是一个去除所有中间商的诚信平台。青岛酷特智能股份有限公司全面打开以互联网思维做产品的思路，注重用户体验，不断完善服务策略；将云计算、大数据以及物联网的应用，贯穿在每一个生产环节、供应链及最终端，实践了“从0到1”的过程，同步开始了“从1到N”的路程。彻底颠覆了传统模式，把慢变成了快，把不可能变成了可能，把传统产业变成了科技产业，把劳动密集型产业变成了高附加值产业，为传统工业注入了核心竞争力。酷特云蓝，作为青岛酷特智能股份有限公司的战略要品，是个性化定制的供应商品牌、工程品牌、个性化正装产品定制品牌，是这个时代自我革命的践行者。彻底颠覆了传统的商业基因、业务基因、管理基因、制造基因，形成了“酷特云蓝治理之道”，酷特云蓝治理之道遵循、顺应、践行自然的根本规律；还原人性，激发人的主观能动性和自主创造力。由传统服装企业进化成为平台生态的时代企业。"},
{"company_url": "http://jobs.51job.com/all/co3072271.html", "company_name": "青岛袁策生物科技有限公司", "company_address": "青岛市李沧区金水路171号青岛国际院士港16号楼(邮编：266000)", "company_info": "青岛袁策生物科技有限公司是一家集水稻育、繁、推为一体的全产业链现代化农业技术企业，公司有种业、米业、农业互联网三大板块。大米产品有袁策系列大米，包括处女地、原种米、炎黄香米、原生糙米等几大系列。我们致力于打造世界***好吃大米，做优秀的创新型“移动互联网+”农业领军企业。我公司拥有一个强大的科研体系---北方超级稻产业化中心体系，中心致力于高产、高抗性水稻组合选育应用及优质、高品水稻种质选育研发：中心由国家杂交水稻工程技术研究中心袁隆平院士任首席科学家；2014年，中心承接的国家农业部科技部第四期超级杂交稻高产攻关任务，创造了水稻单亩产量968.37公斤的世界最高纬度高产纪录，在CCTV《新闻联播》中播放，今年将向1067公斤目标继续发起冲击；中心拥有13000平方米的生物育种实验室，是迄今为止世界最大的水稻专业育种实验室；目前中心已培育出832份优质稻材料，具有超高产量潜力的水稻新品系达13个，具有高营养价值的特种米和优质米5个品系，其中2个已进入省区域测试。中心是院士工作站和博士后工作站，有博士学位和研究员职称的中高级技术人员占72%，其中还有两对博士夫妻和硕士夫妻；公司是全国少有的全产业链水稻生产运营模式。种源来自于北方中心，东营基地作为公司优质大米种植的主要区域，日照基地以高产大米为主；我公司有自己的有机加工和储运体系，公司主要采用移动互联网的营销模式使产品直供到户，所以，从育种到餐桌的全产业链运营，意味着我们对大米的生产全过程均能实施有效的控制，从而根本上保证了袁策大米的优秀品质。"},
{"company_url": "http://jobs.51job.com/all/co3086041.html", "company_name": "青岛海纳光电环保有限公司", "company_address": "河东路379号(邮编：266100)", "company_info": "青岛海纳光电环保有限公司成立于2009年11月，位于青岛高新技术产业开发区内，占地面积60亩，是一家集科、工、贸为一体的国家高新技术环保企业，产品覆盖空气质量、污染源排放、机动尾气、水质污染和气溶胶粒子的在线监测和遥测等领域，产品遍及全国环境保护部门及各大行业的科研、厂矿等单位，在国内环境监测分析仪器设备领域处于领先地位。目前，企业已通过ISO9001质量管理体系认证、ISO14001环境管理体系认证、OHSAS18001职业健康安全管理体系认证、国家高新技术企业认定、山东省企业技术中心、山东省计量保证合格确认、青岛市创新型企业认定、青岛市企业技术中心、青岛市专精特新示范企业认定、首批高新技术产业标准化示范单位认定，并参与制定6项联盟标准。2013年，企业研发中心被评为青岛市第一批企业研发中心培育基地，建立了青岛市空气废气技术监测专家工作站。为鼓励新产品和核心技术研发，企业不断加大科技投入，尤其是增加对科研条件建设的投入，加大对试验、检测技术更新和基础设施改造的投入。目前，企业共获得国家发明专利、实用新型专利、外观专利及著作权近40项，获得科技部科技型中小企业创新基金1项，国家重点新产品1项，青岛市中小企业培育计划项目1项，承担青岛市企业技术创新重点项目10余项，获得青岛市专精特新产品（技术），青岛市科技进步三等奖，入选《国家鼓励发展的重大环保技术装备目录（2014年版）》，荣获第五届“青岛设计艺术菁英奖”、2015“市长杯”青岛工业设计大奖赛产品设计类优秀奖及2016年创蓝奖入围奖。参与制定6项联盟标准，经科技成果和新产品鉴定达国际先进水平2项。"},
{"company_url": "http://jobs.51job.com/all/co4642910.html", "company_name": "中译语通科技（青岛）有限公司", "company_address": "高新技术产业开发区广盛路69号(邮编：266100)", "company_info": "中译语通科技（青岛）有限公司是中国出版集团所属中国对外翻译有限公司的子公司，是***高新技术企业，作为国内语言服务和跨语言大数据行业龙头企业，拥有先进的语言科技和跨语言大数据技术，是***重点文化项目“译云语言服务平台”和“译见跨语言大数据平台”的研发建设及技术实施单位。中译语通近年来先后为众多***活动提供语言保障服务，是联合国在中国的语言服务提供单位；公司将传统翻译服务与现代语言科技相结合，为政府、企业和个人用户量身打造集口笔译（同声传译）、机器翻译、远程电话口译、跨语言大数据分析等于一体的线上线下、多语种、全领域综合语言服务解决方案。"},
{"company_url": "http://jobs.51job.com/all/co240288.html", "company_name": "青岛天人环境股份有限公司", "company_address": "青岛市崂山区科苑纬四路30号(邮编：266101)", "company_info": "青岛天人环境股份有限公司成立于1999年，是一家专业从事生物质能开发、环境保护和新能源项目投资的***高新技术企业，具有甲级工程设计资质和甲级工程咨询资质，通过了iso9001/14001质量、环境管理双体系认证。目前已承担***科研课题3项，拥有专利技术和专有技术50多项，自主开发生物质能和环保设备20多项，完成可研设计600多项，建设大中型工程350余项。公司核心设备是采用了电泳和喷涂双重防腐工艺的ecpc拼装罐和专利产品柔性气柜。作为***高新技术企业、***引智示范单位、山东省环保产业骨干企业，公司拥有由多国专家组成的专家团队和由240余人涉及环保、能源、规划、机械等10多个领域专业技术人员构成的经营团队，其中博士、硕士占30%，为有志者搭建了施展才能、成就事业的平台，为服务客户、服务社会铸就了讲诚信、有凝力、追求完美的强大团队。近年来，天人一直致力于有机废弃物的综合利用，包括用畜禽粪便、秸杆等农业废弃物，生活垃圾、餐厨垃圾等城市废弃物生产生物质能和有机肥等产品，推动城市（新农村）分布式能源站建设和循环经济的发展，先后承接了蒙牛汶上现代牧场大型沼气工程、河南贞元集团大型车用沼气工程、吉林省生物质能源有限公司畜禽粪污资源化利用示范项目等多个国内知名工程项目。天人目前在新能源行业领域开展多种投资服务，投资方式灵活多样，既可以独自以bot，ot等形式进行投资运营，也可以与当地企业合作运营；既可以以现金、技术、设备等直接投资方式参股，也可以通过股权置换等方式间接参股；既可以为项目申请cdm，也可以依托项目建设低碳经济科技示范区。2008年，天人按照国际生态建筑标准设计建造了国内第一座具有示范意义的实用型生态建筑—青岛天人生态大厦，融入了十多项生态节能和环保工艺技术，充分体现了循环经济所倡导的“减量化、再利用、资源化”原则，是天人积累的多项能源环保技术与清华建筑设计技术的智慧结晶，为天人提供了健康舒适的办公环境，为客户、为社会提供了可借鉴的示范。在社会各界有识之士的关心和支持下，天人以“先做人后做事，事业不是职业”为司训，经历了十六年的发展历程，积累许多经验和教训，锤炼了和谐共赢的经营理念，具有强大的资源整合和团队协作能力，天人愿与各界朋友携手，共创“天人和谐”的美好未来。"},
{"company_url": "http://jobs.51job.com/all/co3247055.html", "company_name": "山东华鲁科技发展股份有限公司", "company_address": "济南市高新区华创观礼中心2号楼12层1202室(邮编：250002)", "company_info": "山东华鲁科技发展股份有限公司(前身为山东华鲁集团电信有限公司)成立于1999年7月，原为山东省在香港“窗口公司”—华鲁集团有限公司的子公司，注册资金5006万元。公司以提供IT解决方案、IT系统集成服务、IT整体运维服务、机房搬迁服务和机房动环服务及IT规划咨询为主要业务，是一家专业的IT系统集成服务商、IT解决方案供应商、信息安全服务商和IT整体运维服务商。公司自成立以来，始终秉持“以诚为本，以信立业”的经营原则，真诚为客户着想，提供专业、优质、快捷的服务，以达与客户共赢之目标。十多年来，公司深耕于山东地方金融、通信运营商、政府、烟草、电力、交通、医疗、教育、能源等众多行业和领域。公司与业界领先的、国际国内知名的主流软硬件厂商建立了长期、稳定的业务合作伙伴关系，能更好地为用户提供全方位的优质服务及最先进的技术和产品。经过十几年的锻造，公司在业务人员素质的专业性、技术服务能力的可靠性、业务渠道的畅通性、业务操作流程的熟练性、本地化优质服务的时效性、公司诚信经营和团队建设等方面，在业界获得了良好的声誉、口碑和明显的比较优势。公司拥有一支由专业的市场销售人员、IT系统集成工程师、IT运维服务工程师、信息安全工程师和IT规划咨询工程师等组成的专业、高效、反应迅速的业务团队。经过多年的积累与发展，公司已成为山东省内知名的IT系统集成和解决方案供应商及数据中心整体运维服务商。山东华鲁科技，真诚希望同您携手并进、互相促进、合作共赢。联系人：黄先生联系电话：05318098576915805310926联系邮箱：huangyg@hualutech.com"},
{"company_url": "http://jobs.51job.com/all/co4866840.html", "company_name": "山东财云升互联网科技有限公司", "company_address": "山东省青岛市市南区软件园(邮编：266071)", "company_info": "财云升互联网科技有限公司，是一家专业从事互联网财税服务的科技企业，致力于通过财务创新模式建立标准化财务新体系，打造“财税共享、服务共享、盈利共享”的互联网财税共享生态圈。公司依托多年来的经验积累和几十年的财税人才，以几十款便捷实用的财税管理软件为基础，通过互联网财税云服务平台，以及全国线下服务中心。为广大会计人员、代理记账公司、中小企业、集团化企业、专业认证机构、金融机构等提供多领域、全方位、专业化的大数据财税共享服务。"},
{"company_url": "http://jobs.51job.com/all/co3644531.html", "company_name": "青岛和盛天元信息技术有限公司", "company_address": "青岛市市南区香港中路2号海航万邦中心1#4401室(邮编：266000)", "company_info": "青岛和盛天元信息技术有限公司以为用户搭建可信桥梁，共建诚信社会为目标，依托领先的信息安全技术，以“盛信通”平台为核心，专注于政府、税务、金融等领域的信息交互安全及大数据应用技术研究，为电子政务、电子商务和社会公共服务网络体系提供便捷的可信登录、电子签名、电子签章、数据加密传输和数据应用交互服务！人事部电话：13695324002"},
{"company_url": "http://jobs.51job.com/all/co2778993.html", "company_name": "青岛青软实训教育科技股份有限公司", "company_address": "高新区广博路325号(邮编：266111)", "company_info": "QST青软实训QST青软实训创建于2006年，注册资本金3500万，是一家面向于IT领域，根植产业园区，线上线下结合，提供高校人才培养及企业定制人才服务解决方案的公司。成立以来，已与全国上百所高校进行合作，通过实训、课程置换、N+1、合办专业、共建二级学院等业务，成功向社会输送了万余名专业的IT人才。同时，根据IT企业对人才的需求，提供成本可控的定时、定量、定制的IT人力资源服务——RTO锐聘，为不同需求IT企业提供从招聘外包、定制培养到人才租赁的整体解决方案；全力打造的在线教育平台，支撑高校端和企业端业务运营,形成了线上线下相结合的O2O的教学模式及体系。组建“321”软件学院集群，培养信息化社会发展所需要的应用性复合型优秀IT软件与服务外包人才。迄今为止，QST青软实训以青岛为中心，相继在长三角、大连、北京、内蒙、西部地区设立分支机构，通过ISO9001：2000的大学生IT实训机构。目前成都西部基地及深圳珠三角基地正在筹建中，届时将实现覆盖全国的QST服务网络。2014年QST投资1.6亿开建青岛高新区软件科技城孵化器项目，建设北方规模化、平台化、专业化的实训基地。2015年8月底，该基地第一期工程2万平米建成投入使用，实现了9月份1500名学生进驻基地学习。公司网站：www.itshixun.com招聘链接：http://x.eqxiu.com/s/faWFpxnz?eqrcode=1&from=timeline&isappinstalled=0公司福利：1、五险一金（入职即缴）、双休、朝九晚五2、带薪年假、过年放假从小年开始3、交通补贴、餐补（自建餐厅）4、多线班车往返市区，市区山东路与抚顺路路口也有办公地点5、年度体检6、丰富多彩的公司活动（趣味运动会、年度旅游、每周瑜伽舞蹈课等）7、Google开放式、梦幻般的办公环境A、青岛总部基地地址：青岛高新区广博路325号乘车路线：1、乘坐761在智力岛路站换乘774乐融路下车，往回走20米2、乘坐765在双埠北站换乘773广博路下车B、市区办公地点：山东路万科中心（科技创新大厦）地址：山东路与抚顺路交叉路口"},
{"company_url": "http://jobs.51job.com/all/co3577924.html", "company_name": "青岛禧泰房地产数据有限公司", "company_address": "市南区香港中路100号中商大厦26层(邮编：266071)", "company_info": "禧泰(Cityre)成立于2005年。我们创建了禧泰房地产数据生态系统，建成了中国最大的房地产市场数据库。经过十余年的探索与实践，我们熟练掌握了房地产数据的开发及应用能力；我们拥有一支长期稳定、高效协作的专业团队，并与世界一流的学术机构合作，站在国家的高度和全球的角度致力于房地产数据的收集、整理和研发应用。我们的客户遍及国家机关、国际知名咨询公司、大型商业银行、世界500强企业，以及各类媒体和公众等。数据是国家基础性战略资源，人类社会将全面进入互联网与数据时代。我们需要技术、研究、经营、管理等各类有理想、有抱负、目标明确、志同道合、德才兼备的优秀人才，携手共书数据行业丰碑。我们倡导：主动的态度，面对生活、面对学习、面对工作；创新的能力，发现问题、解决问题、不断领先；高效的作业，团结一致、保质保量、实现目标。我们需要：您的能力，履行职责、技能娴熟、有效创新；您的勤奋，忠于职守、愿做小事、踏实肯干；您的品德，诚实守信、勇于担责、乐于助人。我们提供：优渥的薪酬待遇，完善的福利保障；友好活跃的氛围，友爱包容的团队；快乐工作、幸福生活。公司网址：http://www.cityre.cn/应聘邮箱：jobs@cityre.cn联系电话：0532-5886057258860567"},
{"company_url": "http://jobs.51job.com/all/co3514378.html", "company_name": "中移物联网有限公司", "company_address": "渝北区杨柳北路8号渝兴广场D3幢(邮编：401120)", "company_info": "中移物联网有限公司是中国移动通信集团公司出资成立的全资子公司，于2012年9月29日在其前身——中国移动物联网基地的基础上正式挂牌成立，公司位于“国家新型工业化物联网产业示范基地”重庆市南岸区。公司按照市场化机制独立运作，专业运营物联网专用网络，研发、设计、生产物联网专用芯片、模组和终端，开发宜居通、车联网、二维码等特色产品，打造物联网开放平台，推广物联网解决方案，致力于推动物联网在各行业的规模应用。第1家中移物联网有限公司是中国移动通信集团公司九大基地中成立的第1家专业化子公司。9大领域中国移动在交通、物流、电网、家居、安防、医疗、工业、农业、环保等9大领域开展了丰富的示范应用。16项产品中移物联网有限公司开发了物联网机器卡、物联网芯片、物联网模组、物联网终端、行车卫士、宜居通、二维码在内的16余项物联网产品。3200万用户截止2013年底，中国移动全国范围内的物联网终端数已超过3200万户。公司主页：http://iot.10086.cn/"},
{"company_url": "http://jobs.51job.com/all/co3226762.html", "company_name": "青岛东软载波科技股份有限公司", "company_address": "青岛市上清路16号甲(邮编：266000)", "company_info": "简历可直接投递邮箱：HR@eastsoft.com.cn青岛东软载波科技股份有限公司成立于一九九三年六月，其前身为青岛东软电脑技术有限公司，以低压电力线载波通信产品的研发、生产、销售和服务为主营业务，专注于为国家智能电网建设提供用电信息采集系统整体解决方案，并致力于低压电力线载波通信技术应用领域的拓展，是国内电力线载波通信行业的领军企业。2010年，东软载波正式完成了股份制改革，并于2011年2月在深圳证券交易所创业板挂牌上市，股票代码“300183”。自成立以来，公司秉承“市场引导技术、技术推动市场、管理提供保障”的经营理念，凭借多年的技术沉淀和不断创新的研发态度，推出了数代具有独立自主知识产权的电力线载波通信产品，在同行业中持续保持领导地位，逐步成长为国内电力线载波通信领域的龙头企业，并且正有计划地向国际市场进军。公司目前的核心产品——电力线载波通信芯片具有高度集成、功能多样、产品应用简单的特点，可灵活调整载波频率和通信速率设置，满足国外不同国家对载波中心频率的标准要求，信号质量检测机制更为完备，数据通信协议更为完善。该芯片有效提升了公司低压电力线载波抄表系统的物理通信基础，通过数字化的信号处理大幅提升电力线载波通信的可靠性，功能和性能等均可达到国际先进水平，并通过ISO9001：2000质量体系认证，符合国际质量标准，同时适用于开发家庭显示单元等功能相对简单的智能家居产品。目前，该产品已广泛应用于载波电能表、采集器、集中器等电力计量终端产品，销往全国二十多个省市和地区，用于自动抄读电能量数据，是智能电网用电信息采集系统的核心部件。用共同的价值观打造的凝聚力高、战斗力强、高素质、高绩效的团队，是东软载波的第一核心竞争力，也是公司近年来高速健康发展的源动力。作为一个年轻的上市公司，东软载波始终秉承“以人为本、诚信待人”的文化理念，以科学、规范的培训机制为支撑，不断吸引、大胆启用和培养新人，团队力量进一步得到巩固。公司现有的研发团队以多年的技术沉淀和雄厚的人才队伍为基础，通过技术改进提高产品精致化水平和总体品质，研发向高技术含量、高附加值的产品和技术方向发展，不断创造市场、赢得市场，获得先期的快速成长。长期以来，东软载波坚持“用户至上”的经营理念，坚持“以质量开拓市场、以创新领先市场、以服务巩固市场”的质量方针，按照ISO9001质量管理体系的要求，建立了严格的质量保证体系和全面的质量管理系统，设置了专业的技术支持与服务部门，提出了在最短时间内向客户提供专业化售前、售中、售后技术服务的工作标准，确立了力求用一流技术和优质服务完美阐释客户需求、求得客户满意，获得客户认可的工作目标。2010年，公司第四度荣获得青岛市优秀软件企业、山东省“创新型试点企业”，同时被国家发展和改革委员会、工业和信息化部、商务部、国家税务总局联合评定为《2010年度国家规划布局内重点软件企业》。截至到2010年末，公司已申报发明专利6项，拥有非专利专有技术16项、软件著作权59项、软件产品证书57项，同时是行业标准的起草单位之一，公司品牌美誉度得到进一步提升。公司在自己从事的行业内不断开拓创新，积极与国际接轨，努力提高我国电力线载波通信技术的整体水平。随着东软载的成功上市，今后，公司的定位不仅仅局限于提供PLC芯片，还将进一步配合电网将PLC接口推广成为与以太网接口类似的标准接口，在电力线网络通信平台的基础上向用户提供整体解决方案，实现家庭能源管理和智能家居通信。未来，公司将继续坚持“开拓创新，追求卓越”的企业精神，从智能电网载波通信芯片商逐渐转变为物联网通信解决方案提供商，肩负起PLC业界及软件研发领域领军旗舰的使命。我们的目标是，使每一个以220V为电源的仪器、仪表、家电、机器、设备都内置一颗电力线通信芯片，实现互联互通和远程控制，引导居民生活由互联网时代向物联网时代跨越。"},
{"company_url": "http://jobs.51job.com/all/co2162527.html", "company_name": "浙江网盛生意宝股份有限公司", "company_address": "杭州市莫干山路187号易盛大厦10-12层(邮编：310012)", "company_info": "关注官方微信公众号，随时掌握最新职位需求！（公众号搜索：生意宝招聘）网盛生意宝成立于1997年，是一家为企业提供“互联网+”供应链金融解决方案的上市公司。总部设在杭州，现已在全国重点省会城市、直辖市、百强县市设立了30多个办事处，形成了以杭州为中心，辐射全国的市场及服务体系。第一个九年（1997－2006），从行业B2B起家，建立中国化工网、中国纺织网、中国医药网，完成A股上市，股票代码002095，被誉为中国互联网第一股。我们解决了两家企业之间买卖信息不对称的问题，开创了电子商务的信息服务时代。第二个九年（2007-2016），完成制造和流通企业的“互联网+”供应链金融解决方案。经过一年多的实践，已成功为几千家企业实施了该方案，吸引近十万的交易商加入到网盛大宗交易平台。我们实现了两家企业之间点点鼠标网上大额安全交易；实现了买方利用银行信贷资金点点鼠标支付卖方货款；实现了交易后两家企业之间点点鼠标完成货物运输。现在，我们正在开启一个电子商务的新时代——网站、电商、数据、交易、金融、物流全面融合的新时代。在这个时代，我们将重构传统贸易的生态，重构传统金融的生态。"},
{"company_url": "http://jobs.51job.com/all/co3363903.html", "company_name": "上海启路信息科技有限公司", "company_address": "徐汇区吴兴路277号319-320室(邮编：200030)", "company_info": "上海启路信息科技(‘启路’)旨在为中国企业提供高性价比的商业智能BusinessIntelligence（BI）应用软件和行业解决方案，启路通过BI软件帮助助客户追踪的整体运营脉络，提供客户的业务状态诊断、分析与因应策略。启路在移动CRM/移动ERP方面也有实践和创新，旨在协助客户全面提升核心竞争力。由资深行业咨询顾问和商业智能技术专家组成的启路咨询团队，是高品质的实施服务的保证。上海启路在2014年被美国知名BI公司QlikView（www.qlik.com）指定为中国官方合作伙伴。"},
{"company_url": "http://jobs.51job.com/all/co3078088.html", "company_name": "青岛虎桥国际贸易有限公司", "company_address": "青岛市市南区香港中路2号海航万邦中心1709-1710单元(邮编：266000)", "company_info": "万享供应链管理（上海）有限公司，以下简称万享。万享历经十余年的行业洗礼，通过经营架构重组，将上海虎桥国际物流有限公司及上海虎桥进出口有限公司之团队收为麾下，以国际贸易为前提，以物流、商流、资金流、信息流四流合一为载体，构建了以全球采购中心和产品整合供应链服务为核心的，全球整合型供应链服务平台，拥有沿海12大城市服务网络，专注于进口，用人才整合资源，为客户创造价值，致力于打造“全球进口门到门，中国领先品牌”。万享为客户提供国际贸易过程中的一系列服务，囊括但不限于“国际物流海、空、陆运配送、一般贸易代理及国际贸易结算、专业进口报关清关、各类进口单证办理、检验检疫、完税食品仓储、进口食品标签预审核、标签设计及贴标”等业务。万享凭借比世界500强企业更专业更高效的操作及业务团队，重拳打造专为中小进口贸易商（甚至是个人）提供供应链外包一站式“进贸通”项目服务，让贸易变的易如反掌，不但能以最低的成本获得最***的全球供应链服务支持，更对符合条件的中小进口贸易商给予免收付汇代理费乃至银行手续费的优惠。万享拥有依托高端二维码IT技术为基础的“万享码”原装进口防伪溯源增值服务，凡经由万享全国各网点代理进口的预包装食品，均可申请在中文背标上免费加印“万享码”。消费者通过扫一扫“万享码”便可了然进口食品的生产商、生产日期、国外成分检测报告、原产地证书、植检证书、进口日期、进口口岸、卫生证书等信息。有效避免商品受到不法份子的仿造，从而造成损失，影响品牌美誉度。我们有着长远朴素的事业目标：立志成为中国领先的全球进口供应链管理服务权威。不仅是企业非核心业务的服务商，更是企业发展的战略合作者，与企业并肩前行，共赢未来！"},
{"company_url": "http://jobs.51job.com/all/co106748.html", "company_name": "信雅达系统工程股份有限公司", "company_address": "杭州市滨江区江南大道3888号信雅达科技大厦(邮编：310053)", "company_info": "信雅达系统工程股份有限公司（下称“信雅达”或“公司”）是中国较早在上海证券交易所上市（股票代码：600571）的高科技软件企业，系国家计算机信息系统集成一级资质企业、国家规划布局内重点软件企业、全国20家优秀系统集成企业之一、国家火炬计划重点高新技术企业、“十五”国家863计划成果产业化基地之一、中国软件业百强企业、“中国软件欧美出口工程”试点企业（软件外包型a类）、是经国家密码管理委员会批准的商用密码产品生产定点单位。目前，信雅达在北京、上海、深圳、武汉等主要大中城市设有二十一家办事处和十五家控股子公司，并在美国、印度、日本等国家设立了分支机构。公司设有省级企业技术中心、博士后工作站，持续开展技术创新与研究。公司一直致力于自主产权软件的开发和应用服务，产品在中国人民银行、中国工商银行、中国农业银行、中国银行、中国建设银行、交通银行、中国银联商务总部、城市商业银行、中信实业银行等银行总行及数百家地、市级以上分支机构、证券、保险、税务、工商、交通、教育、司法、石油、电力等行业和政府部门获得广泛应用，并出口美国、德国、新西兰等三十多个国家，市场占有率全国领先。经过多年积累，公司在电子文档影像、电子商务、信息安全等领域日益突显自身的核心技术优势，形成了具有自主知识产权的密码算法、数字水印、ocr、图像处理、工作流、影像扫描等核心技术。公司获得十八项国家专利、四项科技进步奖、两项国家863计划、四个国家重点新产品、八项***火炬计划项目，拥有七十多项自主知识产权的软件著作权。展望未来，基于it产业的新形势，公司将围绕产品化、专业化、全球化、规模化的经营战略，谋求稳健、快速、持续的发展，与广大用户、合作伙伴、投资者和业界朋友们、同仁们携手奋进，竭尽全力，力争通过3-5年的努力，成为国内数一数二的品牌！纳百川，共发展；信雅达诚邀您的加盟，合作开拓新的事业!地址：杭州市滨江区江南大道3888号信雅达科技大厦（可乘坐197到伟业路北下车；b支5、315到联庄下车；b支3到彩虹城下车即可）"},
{"company_url": "http://jobs.51job.com/all/co3459829.html", "company_name": "上海航傲信息科技有限公司", "company_address": "上海徐汇区漕溪路(邮编：200030)", "company_info": "上海航傲信息科技有限公司（简称航傲科技）成立于2004年，公司面向金融行业提供行业软件产品、定制化开发、第三方专业测试及UI/UE服务。我们的客户包含中国银联、银联国际、交通银行、上海银行、太平洋保险、友邦保险、海通证券、腾讯科技、证通股份等国际国内知名的大型金融机构和企业以及互联网金融企业。当前的航傲科技总人数在6000人以上，其中专业技术人员占90%以上，人员角色不仅包含了项目经理、架构师、需求分析师、JAVA开发，还包含了IOS及Android开发、HTML5移动开发人才，以及互联网产品经理等各类精英，测试类的我们有性能测试专家、安全测试专家、功能及易用性测试高手，我们还有自己独立的UI/UE设计团队，为客户提供全方位的软件技术服务的同时，也使得我们的员工有更多的机会与各类精英交流心得、协同工作，使每个员工都有多维度发展的空间，从技术、业务、管理上进行综合提高。航傲科技最大的特点是创新，不仅能够为客户创新，也能够自我创新，航傲科技拥有自主研发的JAVA开发框架和移动应用开发框架，也拥有10几项自主知识产权的产品，拥有自己的互联网金融产品、大数据平台、云平台，我们希望聚集各方软件领域的精英，持续创新，更好的服务于金融行业，为各方精英提供愉快、优质的工作氛围。航傲科技认为：软件将是未来社会发展的决定性力量之一，软件即意味着未来，航傲科技将全心致力于中国软件产业，以优秀的品质诠释卓越的内涵，为客户提供更多更优秀的软件产品及服务，与客户和合作伙伴共同发展。公司福利：上班时间为5天7小时（朝九晚五）；社会保险（养老、医疗、工伤、失业、生育）；商业保险；高比例的住房公积金丰厚的过节费、餐贴；电话补贴、出差补贴；享有年假、产假、婚假、丧假以及国家规定节假日；年终双薪、丰厚的年终奖；统一办理毕业生户口、档案关系；其他：生日礼物，结婚礼金，生育礼金、员工体检、公司组织的相关活动；提供培训，为员工的职业生涯提供更广阔的舞台。"},
{"company_url": "http://jobs.51job.com/all/co1991749.html", "company_name": "阿里巴巴集团", "company_address": "浙江省杭州市滨江区网商路699号(邮编：310000)", "company_info": "集团介绍阿里巴巴集团经营多元化的互联网业务，致力为全球所有人创造便捷的网上交易渠道。自成立以来，发展了消费者电子商务、网上支付、b2b网上交易市场及云计算等领先业务。阿里巴巴集团现有25个事业部，其目标是促进一个开放、协同、繁荣的电子商务生态系统。阿里巴巴集团由本为英语教师的中国互联网先锋马云于1999年带领其他17人所创立，他希望将互联网发展成为普及使用、安全可靠的工具，让大众受惠。阿里巴巴集团由私人持股，现服务来自超过240个国家和地区的互联网用户。阿里巴巴集团及其关联公司在大中华地区、印度、日本、韩国、英国及美国70多个城市共有24,000多名员工。主要业务与关联公司阿里巴巴国际交易市场╟全球领先的小企业电子商务平台阿里巴巴国际交易市场（www.alibaba.com）创立于1999年，是阿里巴巴集团旗下业务，现为全球领先的小企业电子商务平台。阿里巴巴国际交易市场，旨在打造以英语为基础、任何两国之间的跨界贸易平台，帮助全球中小企业拓展海外市场。截至2012年6月30日，阿里巴巴国际交易市场拥有2,940万名注册用户及250万个企业商铺，服务覆盖超过240个国家和地区。阿里巴巴中国交易市场╟中国领先的小企业国内贸易电子商务平台阿里巴巴中国交易市场（www.alibaba.cn）创立于1999年，是为阿里巴巴集团旗下业务，现为中国领先的小企业电子商务平台，促进国内贸易。阿里巴巴中国交易市场旨在于原有的企业间信息发布、订单采购和大额批发市场的基础上，为从事内贸的中小企业提供更完善的电子商务服务。截至2012年6月30日，阿里巴巴中国交易市场拥有小企业业务注册用户数为5,480万名，企业商铺数量为840万个。淘宝网╟中国最受欢迎的c2c网上购物平台淘宝网（www.taobao.com）成立于2003年，是中国最受欢迎的c2c购物网站，其使命是建立全面完善的电子商务生态系统，为合作伙伴和消费者提供***的用户体验。截至2012年6月，淘宝网拥有8亿多条产品信息和超过5亿名注册用户，是全球浏览量最高的20个网站之一。2012年，淘宝网和天猫平台的交易额合计突破人民币10,000亿元。淘宝网为阿里巴巴集团旗下业务。天猫╟中国领先的b2c优质品牌产品零售网站天猫（www.tmall.com）由淘宝网2008年4月创立，于2011年6月独立于淘宝网的c2c交易市场，自行运营，现在是中国领先的平台式b2c购物网站，提供丰富的品牌选择。天猫是一个开放的b2c平台，自推出以来已发展成为日益成熟的中国消费者选购优质品牌产品的目的地，也是中国浏览量最高的b2c零售网站。目前，天猫展示来自50,000多个商家超过70,000个国际和本地品牌，并设有多个专注不同行业的垂直商城，包括“电器城”、“书城”、“家装馆”、“名鞋馆”及“美容馆”等，针对个别行业的特性而提供相关的客户服务。优衣库、欧莱雅、adidas、宝洁、联合利华、gap、ray-ban、nike、levi’s等多个知名品牌已在天猫上开设官方旗舰店。于2012年11月11日的特别推广期间，天猫和淘宝网创下了单日交易额人民币191亿元的新高。2012年，淘宝网和天猫平台的交易额合计突破人民币10,000亿元。天猫为阿里巴巴集团旗下业务。聚划算╟中国全面的品质团购网站聚划算（www.juhuasuan.com）是中国全面的品质团购网站，由淘宝网于2010年3月推出，并于2011年10月成为独立业务，其使命是结合消费者力量并提供最全面的优质商品及本地化生活服务选择。2012年，聚划算的全年交易额达到人民币207.5亿元，是2011年的两倍多。全年共有2,000多万名消费者在聚划算上购买过生活服务及商品。聚划算为阿里巴巴集团旗下七大事业群之一。一淘╟提供全面商品、商家、购物优惠信息的网上购物搜索引擎一淘（www.etao.com）是中国全面覆盖商品、商家及购物优惠信息的网上购物搜索引擎。一淘由淘宝网于2010年10月试验性推出，于2011年6月成为独立业务，旨在为网上消费者打造最便捷、最实惠的“一站式购物引擎”，提供购买决策，并帮助他们更快找到物美价廉的商品。一淘的功能和服务包括：商品搜索、返利、优惠券、团购搜索、淘吧社区、一淘发现等。目前，一淘已经收录超过10亿条商品信息，各种b2c、团购网站数量超过5,000家，相关购物信息超过2亿条。一淘的搜索结果覆盖中国主流购物网站的商品和信息，包括淘宝网、天猫以及亚马逊中国、当当网、国美、一号店、nike中国及凡客诚品等独立b2c和品牌商家。一淘为阿里巴巴集团旗下七大事业群之一。阿里云计算╟云计算与数据管理平台开发商阿里云计算于2009年9月创立，现为云计算与数据管理平台开发商，其目标是打造互联网数据分享第一服务平台，并让普罗大众更便捷地获取云计算服务。阿里云计算致力于提供完整的互联网计算服务，包括电子商务数据采集、海量电子商务数据快速处理，和定制化的电子商务数据服务，以助阿里巴巴集团及整个电子商务生态链成长。阿里云计算为阿里巴巴集团旗下七大事业群之一。支付宝╟中国最多人选用的第三方网上支付平台支付宝（www.alipay.com）成立于2004年，是中国最多人选用的第三方网上支付平台。支付宝致力为上亿计的个人及企业用户提供安全可靠、方便快捷的网上支付和收款服务。截至2012年12月，支付宝注册账户数突破8亿。在2012年11月11日，支付宝完成了1.058亿笔交易，创下了单日交易量的新高。支付宝是中国互联网商家首选的网上支付方案，它提供的第三方信用担保服务，让买家可在确认所购商品满意后才将款项支付给商家，降低了消费者网上购物的交易风险。支付宝与超过170个金融机构包括全国性银行、各大地区性银行以及visa和mastercard合作，为国内外商家提供支付方案。除淘宝网和天猫外，支持使用支付宝交易服务的商家已经超过46万家，涵¬¬主要外币的支付服务。支付宝是阿里巴巴集团的关联公司。来往－朋友就是要来往2013年9月23日，阿里巴巴集团正式发布新一代好友互动平台“来往”，除了语音、文字等基本的通讯功能之外，来往的定位是建立一个熟人之间沟通、交流、分享的社交平台。支持单人、多人参与，通过手机网络发送语音，图片，文字等，并可以使用来往随时随地联系身边的朋友，分享心情。来往增加了阅后即焚、咻一咻加好友等用于私密社交的功能，并扩充了群聊人数至500人、推出免费贴图表情等，同时通过特色功能扎堆，以兴趣导向引导用户结交新朋友。来往是网络通讯事业部的业务之一。淘点点事业部是由原淘宝本地生活和原无线同城合并成立针对本地生活服务领域，专注于餐饮行业的业务部门，主要通过餐饮行业的强需求外卖、点餐位消费者提供服务。外卖和点餐业务在全国多个城市有商户提供服务。历史与里程碑历史1999年，本为英语教师的马云与另外17人在中国杭州市创办了阿里巴巴网站，为小型制造商提供了一个销售产品的贸易平台。其后，阿里巴巴茁壮成长，成为了主要的网上交易市场，让全球的小企业透过互联网寻求潜在贸易伙伴，并且彼此沟通和达成交易。阿里巴巴于2007年11月6日在香港联合交易所上市，集资额达17亿美元，于当时仅次于2004年在美国纳斯特克上市的互联网股份谷歌所创下的首次公开发售纪录。里程碑·1999年-马云带领下的18位创始人在杭州的公寓中正式成立了阿里巴巴集团。·1999年-2000年-阿里巴巴从软银，高盛，美国富达投资等机构融资2500万美金。·2002年-阿里巴巴b2b公司开始盈利。·2003年-依然在马云位于杭州的公寓中，个人电子商务网站淘宝成立。发布在线支付系统—支付宝。·2005年-阿里巴巴集团与雅虎美国建立战略合作伙伴关系。同时，执掌雅虎中国。·2006年-阿里巴巴集团战略投资口碑网。·2007年-1月：以互联网为平台的商务管理软件公司阿里软件成立。-11月：阿里巴巴网络有限公司在香港联交所挂牌上市。·2008年-6月：口碑网与中国雅虎合并，成立雅虎口碑。-9月：阿里妈妈与淘宝合并。-9月：阿里巴巴集团研发院成立。·2009年-7月：阿里软件与阿里巴巴集团研发院合并。-8月：阿里软件的业务管理软件分部注入阿里巴巴b2b公司。-8月：作为“大淘宝”战略的一部分，口碑网注入淘宝，使淘宝成为一站式电子商务服务提供商，为更多的电子商务用户提供服务。-9月：阿里巴巴集团庆祝创立十周年，同时成立阿里云计算。·2010年-3月：阿里巴巴集团宣布成立大淘宝战略执行委员会，其成员来自淘宝、支付宝、阿里云计算和中国雅虎的高管，以确保“大淘宝”战略的成功执行。-5月：阿里巴巴集团宣布，从2010年起将年度收入的0.3%拨作环保基金，以促进全社会对环境问题的认识-11月：淘宝商城启动独立域名tmall.com。·2011年-1月：阿里巴巴集团宣布将在中国打造一个仓储网络体系，并与伙伴携手大力投资中国物流业。-6月：阿里巴巴集团将淘宝网分拆为三个独立的公司：淘宝网（taobao.com），淘宝商城（tmall.com）和一淘（etao.com），以更精准和有效的服务客户。·2012年-1月：淘宝商城宣布更改中文名为天猫，加强其平台的定位。-6月：阿里巴巴网络有限公司正式从香港联交所退市。-7月：阿里巴巴集团宣布将现有子公司的业务升级为阿里国际业务、阿里小企业业务、淘宝网、天猫、聚划算、一淘和阿里云七个事业群。-9月：阿里巴巴集团完成对雅虎初步的股份回购并重组与雅虎的关系。-11月：淘宝网和天猫平台本年度的交易额突破人民币10,000亿元。·2013年-1月：阿里云计算与万网合并为新的阿里云计算公司。-1月：阿里巴巴集团重组为25个事业部，以更好地迎接中国增长迅速的电子商务市场所带来的机会和挑战。-9月：阿里巴巴集团正式对外发布移动社交产品“来往”，确定无线优先的集团发展战略。申请此职位表明您已阅读并同意阿里巴巴及关联公司的《申请工作机会须知》，具体请查看链接http://www.taobao.com/market/alineiwai/privacy.html。"},
{"company_url": "http://jobs.51job.com/all/co4337820.html", "company_name": "上海喔噻互联网科技有限公司", "company_address": "山东省青岛市李沧区书院路37号奥克斯广场6号楼1303(邮编：266000)", "company_info": "各路攻城狮、程序猿及设计师，一起WOSAIVersion2.0@16Aug.2013关于我们：喔噻互联网科技有限公司是由硅谷及国内的一些业内资深人士发起的初创企业。喔噻主要从事移动互联网、云计算以及大数据领域的研发及产品推广。喔噻初始注册资金500万，研发总部设立在上海，在广州设有销售分公司。喔噻是一群追求酷和爽的人。我们希望你能和我们一起开心地工作和生活。喔噻不会在她的员工手册中要求你们“勤劳”、“正直”、“勇敢”，嘿，我们怎么可能相信我们的同事不是这样的。喔噻其实也是部小说，虽然不用上刀山下火海，但我们在通过互联网的方式引领传统行业的变革；虽然没有乔布斯，但有硅谷LinkedIN的技术大牛，15年地推营销经验的低调高手，也有一群阿里、百度、新浪微博来的优秀***以及各路江湖高手，我们的团队超级互补；这里没有公司政治，但有硅谷范儿的办公环境，共同的梦想，简单的做事，快乐的成长；这部小说才刚刚开始，所以需要你来参与一起编写，一起WOSAI……关于你：喔噻欢迎移动互联网应用开发、云计算以及大数据领域的资深人士加盟。如果你是一名应届毕业生，甚至是在校生，都没有关系，欢迎和我们联系，只要你：热情，专注，爱动手，爱学习，欢迎挑战，勇于面对失败。关于工作环境：喔噻提供具有市场竞争力的薪酬和福利标准以及股权激励。喔噻为员工提供额外的住房及用餐津贴。喔噻办公场所提供专业的健身器材，让宅男腐女能够在文明其精神之余，同时野蛮其体魄！对了，前32位员工可以自由挑选自己的工号以及工位（先到先得哦），当然，如果你是不幸的第33名，你还是可以和我们商量的。作为一个初创企业，喔噻欢迎并鼓励员工在不同的工作岗位上轮换。"},
{"company_url": "http://jobs.51job.com/all/co3441292.html", "company_name": "青岛海达盛冷凝器有限公司", "company_address": "青岛市黄岛区海尔新兴产业园9号厂房(邮编：266555)", "company_info": "家用电器零部件的生产制造、技术开发等，主要产品有冷凝器、蒸发器、除露管等"},
{"company_url": "http://jobs.51job.com/all/co3637988.html", "company_name": "青岛赢信慧通教育科技有限公司", "company_address": "松岭路169号蓝色硅谷软件开发中心(邮编：266000)", "company_info": "赢信慧通（青岛）是一家国有集团投资、专注于K12基础教育领域信息服务的互联网教育公司。依托核心团队在IT/互联网跟技术研发、教育服务渠道等方面的资源优势、凭借对教育和互联网行业的深刻理解，将领先业界水平的教育产品理念和丰富的互联网产品研发经验相结合，研发了针对教育行政部门、学校、学生、老师及家长等不同用户的教育系列产品——基于微信公众号的天天在线微信教育云平台。用户涵盖全国多个省、市、县教育局及学校，是对各种教育信息化系统的三通两平台的有力补充。赢信慧通在推动移动互联网走向教育领域的发展进程中，始终秉承“用爱做教育、用心做服务”的产品理念，为教育提供专业的、有价值的服务。同时将继续凭借超越自我的创新意识、雄厚的研发实力、卓越的管理水平和专业的服务团队，努力为客户提供优质的产品和服务，为推动我国教育信息化发展而不懈努力！"},
{"company_url": "http://jobs.51job.com/all/co3853581.html", "company_name": "山东巨彩金融软件服务有限公司", "company_address": "历下区趵北路6号(邮编：250000)", "company_info": "山东巨彩金融软件服务有限公司是以提供金融支付服务和O2O营销策划服务为主营业务的股份制公司。公司负责人有十年金融行业从业经验和营销经验，立志以客户为本，解决商户的营销痛点。我司已取得支付宝的服务商资格，同时是付临门支付的山东总代理，拥有大量山东省商户资源，目前平台月交易量已达到6亿元每月。目前公司主要发展方向是：利用支付宝O2O线上平台，以支付为起点，通过大数据分析和精准营销，为商户提供低成本、高效率的营销策划服务。所谓O2O就是OnlineToOffline，也就是说将线下传统商业与互联网能结合在一起，让互联网成为线下交易的前台。这样线下服务就可以用线上来揽客，消费者可以用线上来筛选服务，成交可以在线结算，很快达到规模。最重要的是：推广效果可查，每笔交易可跟踪，比传统广告营销方式更高效更便宜。随着智能手机的普及，O2O营销模式已具备其迅速发展的土壤，取代传统营销模式的时机已经成熟。我司立志成为这样一个新时代的开拓者，让每一位商户都能够享受到手机互联网的红利。公司为营销员工制定完善的营销培训，提供科学的职业晋升路径，所有大区经理从一线员工中提拔。优待技术和内勤人员，让公司有一个稳定发展的后盾。公司的核心价值观是“凝聚坚韧，创新服务”。公司用人理念是“以德为先，量才适用，汇聚众智，共同成长”。负责人努力将公司打造成一个年轻人的大家庭，希望汇聚年轻人的精彩。诚邀有志青年和我们一起创业，一起释放青春的活力。"},
{"company_url": "http://jobs.51job.com/all/co4139258.html", "company_name": "青岛有智增荣教育咨询有限公司", "company_address": "城阳区宝安路城阳五中对面(邮编：266109)", "company_info": "青岛智适应教育培训学校是上海乂学教育科技有限公司（简称乂学教育）倾力打造的K12（国际上对12年中小学教育的统称）智能个性化辅导连锁品牌。乂学教育创立于2015年，与美国名校哥伦比亚大学合作成立了自适应学习联合实验室，是国内第一家和世界**学府建立深度合作与研究关系的中国教育品牌。智适应教育专注于K12领域智能个性化辅导，结合国际前沿算法与国内教育行情，集结了国内各个区域的一线教学能手和考点专家，梳理出纳米级细化的考纲考点，共享名师课堂资源，研发出了拥有完整自主知识产权的自适应学习引擎，开启了人工智能的学习模式，让学习效率的多倍提升得以实现。青岛·智适应教育培训学校采用自主研发的智适应学习系统和名师课堂，同时配备传统的***面对面教学，通过线上与线下有机结合的教学模式，将人工智能、大数据分析带入教育领域，精准定位学生的薄弱知识点，自动生成可视化的学习数据报告，并智能匹配和推送个性化的学习计划与内容，倾心培育高效率的学习社区，实现高频互动的学习效果，打造全新的“黄金比例课堂”。目前，青岛智适应教育培训学校黄岛校区与城阳校区已于2015年火爆开业，短短一年就高效提升了学员成绩与排名，被奉为“足不出户的提分神器”。2017，青岛市内三区（市南、市北、李沧）共5家分校即将于暑期前全面招生，为岛城学子提供专业、智能化的辅导学习。“泥泞路上的奔驰，永远跑不过高速路上的QQ”，这句话告诉我们：能力重要，平台也很重要！青岛智适应教育即将开启教育新时代的到来，大量优质工作岗位等待有能之士的加入！青岛智适应教育等你来！"},
{"company_url": "http://jobs.51job.com/all/co4074433.html", "company_name": "平安普惠投资咨询有限公司青岛山东路分公司", "company_address": "延吉路(邮编：266012)", "company_info": "平安普惠金融业务集群（以下简称“平安普惠”）隶属于中国平安保险（集团）有限公司（以下简称“中国平安”、“集团”），以创新的科技，和卓越客户体验，为广大个人和小微型企业提供专业的贷款服务，助力中国实体经济发展。2005年中国平安于深圳开启个人消费金融业务，2007年成立信用保证保险事业部，创立\"保证保险+银行贷款\"的业务模式，帮助个人及小微企业客户获取无抵押贷款，2010年创立平安直通贷，开展贷款产品的线上销售服务，2011年成立陆金所发展P2P业务，2014年收购富登融保，拓展小微企业市场。2015集团整合平安信保、平安直通贷款业务、陆金所辖下的P2P小额信用贷款业务及富登融保业务，成立平安普惠金融业务集群，专注解决个人和小微型企业的消费金融需求。平安普惠历经十年发展，在综合实力、公司治理等方面已成长为金融行业专业典范。卓越的国际化管理团队，拥有丰富的管理经验；专业的风险管理团队，通过引入远程面谈、大数据客户评分、反欺诈扫描等先进技术手段，不断提高风险管控能力，提升审批时效；丰富的无抵押、有抵押贷款产品，以更低成本为普罗大众提供更多优质贷款选择；先进的互联网技术及创新能力，不断提升服务水平，为客户提供愉悦、简单的贷款互动体验；强大的外部商务合作能力，构建起贷款生态系统。目前平安普惠已累计帮助超过200万客户获取超过900亿元贷款，线上交易规模居全国前列。超过4万人的线下销售和服务团队，分布于全国170余个城市近600家网点，线上超过3000人的远程销售服务团队，7*24小时为个人及小微企业客户提供专业的消费金融服务，帮助客户解决当下问题，提高生活品质，带来美好生活。秉承“每一个客户都是值得信赖的”品牌理念，凭借深度洞察，发掘客户值得信赖的一面，向社会传递“普惠精神“。未来，平安普惠将在平安3.0时代的背景下，通过互联网创新技术，以更加开放的姿态，发挥综合优势，携手全社会、全行业共建普惠金融生态圈，为广大小微型企业和个人客户提供更加优质的贷款服务，打造全球贷款客户信赖的消费金融机构。*以上数据截止至2016年4月"},
{"company_url": "http://jobs.51job.com/all/co4874252.html", "company_name": "青岛海联软件科技有限公司", "company_address": "青岛市市北区(邮编：266000)", "company_info": "青岛海联软件科技有限公司是一家致力于提供大数据实施、移动互联网技术解决方案和IT服务的技术型企业。海联科技在大中型互联网系统集群建设与服务方面积累了丰富的经验，并在商务智能与数据处理等领域形成了独特的技术优势。依托自身完善的服务体系及强大的技术，先后与青岛海尔、海信、青岛清算、威海市交通局、威海市发改委等政府企业建立了长期的合作关系。从2017年开始，公司开始发力人工智能领域，目前已经与北京理工大学，天津大学等国内知名高校建立合作关系，共同实现在人工智能领域的创新应用，目前已经在图像识别，人脸识别，无人机、无人车、智能设备、导航、控制等领域取得了一定的成绩。产业互联网时代，企业将从“服务提供者”转型为“客户运营商\"，与用户建立“强关系”，运用云计算、大数据、人工智能与物联网等创新技术，积淀研发实力，厚积薄发；聚焦用户体验，夯实运营基础，寻求商业创新，助力各行各业的客户向数字时代的客户运营商转型，为用户提供实时、精准、个性化的产品与服务。"},
{"company_url": "http://jobs.51job.com/all/co4904983.html", "company_name": "青岛硬创云商网络科技有限公司", "company_address": "崂山区科苑纬一路1号国际创新园A座1801(邮编：266000)", "company_info": "硬创是海尔集团旗下智能硬件加速、智能制造升级开放服务平台在中国制造2025和“双创”的时代背景下，硬创以“智能制造服务智慧生活”为理念，布局智能硬件孵化、供应链优化、渠道加速、工业机器人、工业信息化、智能制造等领域，为硬件创新团队提供研产销体系服务，为制造升级企业提供智能制造解决方案，实现共创共赢。目前，硬创已形成以青岛为战略中心、以上海为运营中心，覆盖青岛、常州、广州的产业基地布局，加速推动中国工业4.0，打造智能硬件加速和智能制造升级第一平台。"},
{"company_url": "http://jobs.51job.com/all/co4485982.html", "company_name": "海华之家科技发展（北京）有限公司青岛分公司", "company_address": "市南区香港中路2号海航万邦中心23楼(邮编：260000)", "company_info": "海华总部设在北京，作为中国小额信贷联盟的正式会员、CIFC理事单位，下设海华之家科技发展（北京）有限公司、海华普惠信息咨询（北京）有限公司、海华普诚信用管理（北京）有限公司、海华惠民科技发展（北京）有限公司、深圳前海中通股权投资基金管理有限公司等公司，业务范围遍及全国。在团队方面，海华凝聚了精通移动互联网运营、风险控制、借款咨询服务、财富管理咨询、信用评估、企业运营的优秀人才，分别来自华为公司、NEC公司、渣打银行、中国银行、中信银行等；并且，海华聘请清华大学湖北校友会副会长、北京金泰富地股权投资基金管理有限公司董事长梅强先生担任海华公司战略发展顾问，为海华战略定位、重大决策、高管任免等提供智力支持。在合作伙伴方面，海华和北京安融惠众、上海资信建立起征信上的合作关系，与北京大成律师事务所建立起法务上的合作关系，与上海富友、通联支付、连连支付建立起支付上的合作关系。在企业文化方面，海华以客户为中心，以员工为根本，坚持“不让雷锋吃亏”、“只认功劳不认苦劳”、“做不到的就不要说，说到的就一定要做到”等理念，践行功劳文化和诚信文化。在利益分享方面，海华建立了股权、期权激励制度以迎接各界牛人加盟，并致力于投资人、管理层、员工、客户等利益攸关方的利益平衡，打造治理结构清晰、价值观统一、执行力强大的现代化金融咨"},
{"company_url": "http://jobs.51job.com/all/co4240681.html", "company_name": "青岛中港仓储有限公司", "company_address": "青岛市黄岛区保税物流园区前湾港路68号(邮编：266555)", "company_info": "青岛中港仓储有限公司（简称中港仓储），前身是中国香港招商局集团旗下青岛保税物流园区招商局仓储有限公司。2009年9月正式更名为青岛中港仓储有限公司。中港仓储位于青岛前湾保税港物流园区。是经国务院批准设立的，在港口作业区和与之相连的特定区域内，集港口作业、物流和加工为一体，具有口岸功能的海关特殊监管区域。青岛前湾保税港区目前是由青岛保税区、保税物流园区整合临近港口转型升级设立，实现“一次报关、一次查验、一次放行”。仓储优势：2009年9月青岛中港仓储有限公司正式入驻青岛保税物流园区，并建成14000平方米自由仓库，26000平方米的散货集装箱堆场。仓库建设、硬件设施齐全，有自动喷淋系统及园区全方位的电子监控，能够为客户提供优质的保税物流服务，提供国际物流和临港增值服务等高附加值服务，还能及时有序地开展物流运输、储存、装卸、搬运、包装、集拼、流通加工、配送、信息处理等业务，促进自由贸易港区的发展经营范围：主要经营范围国际仓储分拨、国际配送、国际中转、一日游，进境拆拼箱、国际采购、直通、港航服务等，并可提供转口贸易，报关、报检、拆箱、装箱、包装、分拨罐装、贴标签、监管运输、普通运输、定仓、货代业务，一般贸易，出口退税出入区等服务。快速信息服务：随着业务扩大，2009年公司开发了企业仓库信息管理系统，统一衔接了公司各部门业务操作及数据管理，使客户的每笔业务都可以适时得到处理,并把信息及时反馈给客户，同时为客户提供相关数据支持，大大提高了工作效率。现在仓库的存储货物种类主要涉及：电子部品、纺织品、化工品和机械设备。我们的仓储系统可以提取存放在不同区域的货物信息，及时安全的做好出入库的保障工作。尤其是经历了全球金融危机之后，中港仓储有限公司管理更加细致，业务分类也更加明确。相信青岛中港仓储有限公司在新一轮竞争中一定能崭露头角，获得良好的契机！"},
{"company_url": "http://jobs.51job.com/all/co4102346.html", "company_name": "青岛贝特姆大数据研究院有限公司", "company_address": "市南区南京路2号绮丽大厦1502(邮编：266071)", "company_info": "贝特姆大数据研究院是由一批国内外经济学、管理学、计算机科学教授、博士、成功企业家等为应对我国经济进入“新常态”发展而发起成立的一家管理咨询、大数据、互联网+的研究机构（民间智库）。研究院在研究分析全球经济管理尤其中国经济管理实践经验的基础上，着重进行管理咨询服务并有为多家知名企业设计各种管理体系的丰富经验，同时具有依托数据挖掘、数据分析、处理等方法，以多维度聚合互联网精准数据分析技术为核心驱动，研究如何从大数据、互联网+角度为企业在新时期塑造新的核心竞争力、拓展更大的发展空间，获取更多的市场价值的优势。研究院的研究人员已为众多企业服务，所服务过的企业均获得了快速的发展。管理咨询服务：如南京熊猫集团、威龙集团、中粮集团、海尔集团、青岛机场等；大数据互联网服务：贝特姆大数据研究院参与建设了青岛红领集团的“私人定制”、“工业4.0”模式的设计与开发等。"},
{"company_url": "http://jobs.51job.com/all/co4875186.html", "company_name": "山东朴勋企业管理咨询有限公司", "company_address": "临沂市兰山区金鼎国际(邮编：276000)", "company_info": "企业介绍山东朴勋企业管理咨询有限公司，是移动大数据智能营销服务商。朴勋咨询一直致力于通过移动端营销渠道来帮助提升企业品牌知名度和曝光度，帮助企业带来更多更优质的客户。旗下云推客是基于大数据的场景化移动营销平台，通过SDK链接数十亿移动终端获得有价值的信息数据，从基础数据、兴趣爱好、行为习惯等维度来满足企业区别化、智能化、精细化、个性化的广告投放需求。极速、稳定和安全依是我们的基础，智能精准、成就价值是我们对客户的承诺。通过大数据分析的用户画像和地理围栏技术，以其独有的手机通知栏广告形式和优质的APP信息流广告，实现广告的实时精准投放。产品介绍手机通知栏内容推送、优质App媒体信息流广告、网站建设、小程序、SEO优化等。联系人：17762041853（孟经理）"},
{"company_url": "http://jobs.51job.com/all/co2812234.html", "company_name": "青岛聚品电子商务有限公司", "company_address": "青岛市市南区山东路27号港澳大厦3层C区(邮编：266071)", "company_info": "青岛聚品电子商务有限公司，是华北地区最具影响力的电子商务运营公司。公司规模过200余人，8个核心业务部门，是青岛及半岛地区团队规模最大，专业度最高，员工满意度颇高的品牌级公司！公司全部高管层，均出身于知名互联网巨头级公司十年以上职业经历，管理背景资深、电商经验丰富，他们是实战派精英汇聚的团队，带领着聚品超高速发展壮大，专业度及职业化俱佳，这样一支神奇的团队，是年轻人成长和施展的***舞台！据统计，2013年度聚品公司的员工中，半年以上的员工离职率不足5%，员工晋升晋级率超过35%，在一支百余人的团队中，如此低的离职率和如此高的晋级率，足以说明聚品公司对人才的用心培养，对员工满意度的重视和对成为一家承担社会责任的愿景的充分体现！热爱电商的伙伴们：选择大于努力！选择有较高影响力的公司，对职业发展无疑是重要的起点！选择聚品电商就等于选择了最具影响力的电商运营公司，选择了一支发展迅猛、激情四射、培训完善、薪酬合理、重注诚信、团队强大的品牌公司——青岛聚品电子商务有限公司！关于我们：http://v.youku.com/v_show/id_XNzE2Mzk1ODgw.html?qq-pf-to=pcqq.temporaryc2c官网：www.jupin.net.cn业务介绍：聚品团队拥有十年以上电商实战经验的专家级企业导师顾问团,专注于品牌型企业的线上营销推广，品牌打造，全网营销等专业运营服务，聚品电商是淘宝、天猫商城的官方资质优质服务商及京东商城的首批认证服务商机构。在线上市场竞争残酷的今天，聚品更关注差异化营销制胜，品牌影响力立体传播，产品核心竞争力提炼及打造，为传统型企业及品牌型商家的电商之路全程助力，实现战略级的共赢合作！聚品电子合作平台：天猫商城、淘宝网、京东商城、亚马逊、一号店等各大权威商城平台的战略合作。聚品的发展战略：1、建立支撑聚品健康发展的人才培养战略：每一位聚品人都可选择向管理线或专业线两个方向发展职业发展道路，并给与职业化培养环境管理通道：基层管理者、中层管理者、高层职业管理者专业通道：初级、中级、高级、专家级的专业人才路线2、推动聚品客户把电商模式引入并成为企业战略级的发展路线：定位的客户群体：传统型企业转型电商的品牌型企业、非一线品牌但具备快速发展并寻求线上渠道作为突破口的潜力型品牌企业。结合品牌商的自身优势，结合聚品丰富的电商实战经验，成功的打造出线上具有标杆性的领军型品牌。3、走在电商发展前沿，建立一整套全网营销及运营的系统化发展战略：电子商务的高速发展及成功，已经是新商业文明的形态下的充分体现，未来的电子商务将是一个由各个产业链构成的巨大的生态圈，作为聚品电商这家定位于电商服务的公司，将要继续领跑电商服务模式，让电商运营在整个生态圈产生聚品更充分的能量复制与成功！聚品愿景：一家实现客户更高满意程度的公司！一家打造员工最高幸福指数的公司！一家承担社会责任有影响力的公司！聚品使命：聚焦电商，品牌缔造！聚品价值观：成长（自己、团队、客户）相信（自己、团队、客户）超越（自己、团队、客户）聚品人才观：聚品选择的是合适，不是优秀；只要合适，聚品将培养成优秀！聚品人职业发展：专业晋级发展路线（P）P1-P6管理晋升发展路线（M）M0-M6聚品人倡导理念：快乐工作，认真生活！联系人：聚品电话：0532-58663567官方网站：www.jupin.net.cn公司地址：青岛市市南区山东路27号港澳大厦3层C区"},
{"company_url": "http://jobs.51job.com/all/co4254601.html", "company_name": "青岛蓝色互联网学院有限公司", "company_address": "青岛即墨市鳌山卫蓝色硅谷核心区科创中心A座(邮编：266000)", "company_info": "青岛蓝色互联网学院（以下简称蓝网）成立于2016年9月，入驻于青岛蓝谷创业中心，是集聚人才+技术+企业+就业+创客的多圈层生态型孵化平台。在互联网+大势下，蓝网形成了集教育培训、人才输出、企业互联网项目孵化、创新创业孵化于一体、提供专业化互联网+综合解决方案的新格局。有专业背景、理论知识兼备大量实战经验、来之即战的人才是企业发展互联网能否成功的关键因素。蓝网人才孵化基地落户青岛蓝谷，聚成资源地+训练营+生态圈大格局，以培养德才兼备、具备强实战能力互联网人才的专业学院为目标。助力在校大学生提升职业、专业双能力，达成就业、创业双保障，促进院校深度合作。主要项目：大学生高端就业（就业精英锻造营）、少年STEAM教育（中国少年创客）、创新创业、高级研修班（总裁培训、中高层培训）、动漫影视设计、教师资格证等项目。其中互联网业务中心是以项目孵化为基础，主要业务方向为电商营销、数字营销及微信营销，服务品牌多数为国际国内知名品牌（海尔、海信、联想、华硕、罗技、奔驰、霍尼韦尔等），业务中心配备多名具有一线实战经验的教师资源，为即将毕业大学生提供良好的品牌资源和平台资源（京东、天猫），为提升学生互联网+专业技能塑造良好环境。蓝网学院将打造人才孵化产业生态圈，形成院校、企业、人才三方共赢全国新局面，输出蓝网人才孵化软实力。"},
{"company_url": "http://jobs.51job.com/all/co3602887.html", "company_name": "中车青岛四方机车车辆股份有限公司", "company_address": "青岛市城阳区进宏东路88号(邮编：266311)", "company_info": "南车青岛四方机车车辆股份有限公司（以下简称中国南车四方股份公司）是中国南车股份有限公司的核心企业，中国高速列车产业化基地，铁路高档客车的主导设计制造企业，国内地铁、轻轨车辆定点生产厂家和国家轨道交通装备产品重要出口基地。中国南车四方股份公司具有轨道交通装备自主开发、规模制造、优质服务的完整体系。公司是国家高新技术企业，拥有国家高速动车组总成工程技术研究中心、高速列车系统集成国家工程实验室、***技术中心和博士后科研工作站。行业一流的仿真分析平台、试验验证平台，门类齐全的高水平研发团队，产学研用开放式技术创新体系，形成了中国南车四方股份公司强大的技术创新能力。目前，公司所拥有的高速列车技术、直线电机地铁车辆技术、高档铁路客车技术已居于世界领先水平。占地134万平方米，装备精良、工艺先进、专业化、规模化的制造基地，形成了高速动车组、城际动车组、城市轨道交通车辆、高档铁路客车、内燃动力产品五大产品制造平台，制造水平位居世界前列。中国南车四方股份公司在高速动车组和城际动车组的研发制造上处于行业内的领先地位，我国首列时速200公里高速动车组、首列时速300公里高速动车组、首列时速380公里高速动车组和时速达500公里高速试验列车均在该公司诞生。2012年，中国南车四方股份公司成功研制出我国首列城际动车组并搭建了全新的cinova城际动车组技术平台。目前，公司已形成了不同速度等级，不同编组形式的高速动车组、城际动车组系列化产品。公司自主研制的和谐号crh380a型新一代高速动车组，担当京沪、京广等高速铁路的运营主力，并创造了486.1公里/小时世界铁路运营试验最高速。公司目前是国内高速动车组上线运营数量最多、品种最全、质量最优、运营里程最长的企业。中国南车四方股份公司参与的青藏铁路工程项目获国家科学技术进步特等奖。研制的crh2型高速动车组转向架获国家科学技术进步一等奖。公司的轨道交通装备产品在满足国内市场需求的同时，已出口世界20个国家。作为轨道交通装备制造业的一员，中国南车四方股份公司将继续以责任为先，努力创造人与自然和谐共生的绿色交通方式，打造最具社会责任的行业先锋和具有国际竞争力的世界一流企业。"},
{"company_url": "http://jobs.51job.com/all/co3869540.html", "company_name": "青岛英谷教育科技股份有限公司", "company_address": "青岛市崂山区劲松七路217号(邮编：261100)", "company_info": "青岛英谷教育科技股份有限公司成立于2012年，是国家“十一五”关于“我国高校应用型人才培养”国家课题的创新和实践者，也是山东省和青岛市重点扶持的高新技术企业。经过多年的探索和发展，公司目前已经与省内10所高校建立了战略合作关系，按照国家正常招生计划和本科四年一贯制培养方案，根据企业和社会需求，以就业为导向，有针对性地强化高校实践教学能力，完善多维的教学体系，打造新时期的高素质应用型人才。公司全力打造的“121”工程，采用1年基础课、2年专业技能课程改革课（简称“课改课”）和1年项目实训加企业实习的方式，创建了线下在校授课、实训、企业实习和线上（121荟英谷）在线学习、考试的全渠道培养模式。目前，公司已与合作高校实现了软件外包、物联网、网络商务与现代物流外包、金融与财务外包、车联网、移动互联和智能制造等13大热门专业的共建工作。通过课程改革、教材教辅、实训服务、教学评估、就业服务、远程服务和创新创业等7大服务体系的实质性建设，全方位立体化的服务学生、高校和企业，共同打造应用型人才。截止2015年7月，英谷教育已完成15期共1236人/次高校教师培训、10期98名教师顶岗和6次“产学研”项目研发合作；出版教材58本，撰写完成教学课件和教辅材料180余套；高校在校学生15000余人，毕业生5000余人，实现对口就业率96%以上，实现了高校学生“学位即岗位”、“毕业即就业”的闭环。2015年4月创建的“荟英谷创客”空间，是一个开放自由、创意四射的创新实验室。由专业老师全程跟进辅导，通过创新设计以及开源硬件创新课程的教学，帮助学生接触基础的科技创新产品合作项目，培养和帮助高校学生自主创作项目并进行实践，将每个人的兴趣、爱好和各种创意转变为现实，并将创新转化为经济效益，从而实现大学生的创业梦想，为社会创造更多价值。2015年11月24日，英谷教育成功在“新三板”上市（证券简称：英谷教育证券代码：834266），是青岛市教育行业上市的企业。2016年，公司的“***高校教师培养和创新研发基地”将在青岛市崂山区特批的33亩优势地段拔地而起。围绕着青岛市市委书记李群所提出的：实施创新驱动发展战略，把青岛打造成“创新之城、创业之都，创客之岛”的城市战略，公司将以青岛为中心，打造中国最大的O2O职业教育平台，同时，使“基地”成为师资团队培养、高校课程改革、科技创新研发和“大众创业、万众创新”的沃土。"},
{"company_url": "http://jobs.51job.com/all/co4084676.html", "company_name": "广州思可企业管理咨询有限公司", "company_address": "广州市利好大厦(邮编：510400)", "company_info": "广州思可企业管理咨询有限公司专注于猎头咨询服务，专门为行业内知名企业、成长型/创业型企业提供中高端人才服务解决方案；目前服务的客户主要来自制造、通信、互联网、地产、快消等行业，其中包括全球500强的跨国公司、大型知名的本土企业及互联网行业的创业公司等。公司顾问团队主要由百万业绩顾问组成，顾问曾就职于知名猎头公司或跨国公司人力资源中高层岗位，拥有丰富的咨询行业经验及人脉积累。"},
{"company_url": "http://jobs.51job.com/all/co4195037.html", "company_name": "青岛萨纳斯智能科技股份有限公司", "company_address": "青岛市崂山区松岭路169号国际创新园一期B座7楼3-3室(邮编：266000)", "company_info": "青岛萨纳斯智能科技股份有限公司（以下简称“萨纳斯”，英文名称“Sarnath”）成立于2008年(股票代码834532），是中国领先的新能源电力软件信息化服务商，致力于为世界范围内新能源电力实现数字信息化管理提供卓有成效的一体化解决方案。公司总部位于青岛,先后在青岛、日本、北京、济南、大连设立五大研发中心，针对不同客户需求，量身打造出以数字化信息时代为先导的个性化解决方案，不断提升新能源电力行业数字化运营的效果和效率，推动产业运维模式的创新和跨越。到2015年底，公司将形成拥有常驻研发人员300人、办公面积3000平米的规模化软件研发型企业，与众多技术型企业形成集聚效应。公司依托强大的科技自主研发和市场拓展能力，已成为国内从事光伏监控领域最具竞争力的企业之一。与日本东电等世界范围内诸多电力企业达成战略合作关系。公司坚持科技为先、创新发展的研发理念，以智慧农业信息化、数据中心、移动物联网、研发中心四大体系为支撑，建立起新能源电力时代的核心战略，实现在光伏电力和火力电站智能优化改造方面的跨越式发展。公司旗下光伏、火电两大智慧管理系统已在世界电力能源领域拥有诸多优秀案例。光伏监控领域，公司研发数字化监控平台，具备预警报警、智能巡检、跟踪解决、实时监控、数据分析五大功能，现该系统已成功应用到君阳荣成、英利四川、中国水务等全国18省市的500MW光伏电站项目。火力电站领域，公司研发的智能优化改造系统已成功应用到日本东京电力，日本北海道电力，孟加拉国家电力公司项目。萨纳斯数据中心结合大数据分析平台持续为业主提供提升发电性价比的信息化服务，并根据每个火电厂进行部分定制开发，。此外大数据分析系统还对火力发电的燃料比进行调节，实现降低成本，增加发电量。萨纳斯坚持人才为先战略发展，广泛吸收国内外研发经验和研发人才，精准定位电力能源领域需求缺口，实现跨国研发资源整合与市场深拓。作为科技研发型企业，萨纳斯技术实力强劲，现拥有技术人员280的精英团队，其中硕士学历占比20%、本专科学历占比80%，形成以高学历、高技术为主导的精英研发力量。公司重视自主研发及知识产权保护，现已通过CMMI3级认证,及ISO27001信息安全体系认证，并获得《软件产品登记证书》、技术先进型企业，以及23项著作权登记证书和6项专利。面向未来，萨纳斯将以科学创新为主线，自主研发为核心，全面整合新能源电力产业多方资源，谋求为新时期绿色经济发展形势下电力产业发展提供可依赖的完善技术保障。"},
{"company_url": "http://jobs.51job.com/all/co3913072.html", "company_name": "安徽七天教育科技有限公司", "company_address": "合肥市新站区利港国际大厦B座12、13楼(邮编：230000)", "company_info": "安徽七天教育科技有限公司成立于2013年，是一家以互联网智能阅卷平台为依托，专注于教育大数据开发与应用的在线教育公司，公司的客户主要为K12领域的学校和家长。经过几年的快速发展，截止至2016年年底，七天网络智能阅卷平台在行业中处于领先地位，在数个省份市场占有率已超过50%，学校客户突破10000家，考试学生近500万，家长客户超过300多万。公司现已进行四轮融资，并在2015年8月，与李开复博士“创新工场”达成战略合作，成为其在安徽的第一家投资企业！公司关键词：2013年8月----安徽七天教育科技有限公司在合肥成立七天网络阅卷平台----公司独立研发的一款互联网阅卷平台李开复----2015年8月与“创新工场”达成战略合作，成为其在安徽第一家投资企业K12----公司服务目标客户，指基础教育，即小学、初中、高中共12个年级融资----公司已进行4轮融资，分别为智明星通、创新工场、中文传媒与灏蓝资本（B轮融资为2017年新获得）13000家----截止至2017年年中，平台学校客户13000多家500万/300万----平台考生数达500万，家长数突破300万50%----七天网络阅卷产品在数个省份占有率达50%"},
{"company_url": "http://jobs.51job.com/all/co2390934.html", "company_name": "海信网络科技公司", "company_address": "市南区东海西路17号海信大厦19楼(邮编：266071)", "company_info": "青岛海信网络科技股份有限公司成立于1998年10月，是海信集团发展战略中信息板块的核心力量。公司秉承海信集团“高科技、高质量、高水平服务、创国际名牌”的发展战略，围绕城市交通管理、智慧城市、交通运输管理、轨道交通管理、运维服务管理等产业方向，立足自主研发，专业从事智能交通领域核心技术研究，研发具有自主知识产权的智能交通系统系列产品。海信网络科技作为国家规划布局内重点软件企业，是中国智能交通协会常务理事单位、交通标准化理事会常务理事单位。主持参与19项交通领域国家、行业标准的制定（17项国家标准，2项行业标准）。承担了国家科技部、发改委、工信部等26项国家科技攻关与新技术产业化项目。申请了447项专利和软件著作权，其中发明专利133项，是国内智能交通领域申报专利和软件著作权数量最多的企业。"},
{"company_url": "http://jobs.51job.com/all/co2407879.html", "company_name": "青岛棠得工贸有限公司", "company_address": "青岛城阳长城南路首创空港中心(邮编：266200)", "company_info": "青岛棠得工贸有限公司，系美国投资的服装公司，母公司FASHIONPIN设在美国洛杉机。公司占地20000平方米,月出口能力2500,000件,员工500余人，产品远销美国、澳大利亚等美欧市场，并且公司拥有自主的品牌，畅销国内外。公司地理位置优越，环境优美，交通方便，公司致力于每一位员工的职业规划，以提升员工的综合能力。我们提供良好的工作平台，广阔的发展空间，热诚欢迎有志之士加入我公司，共创美好未来！城阳公司地址：青岛城阳长城南路首创空港中心即墨公司地址：青岛即墨青威路658号青岛公司地址：青岛崂山区麦岛青岛大学附近联系人：人事部电话：0532-58763792手机：15865325188传真：0532-89063309电子邮箱：hr@tonewawa.com"},
{"company_url": "http://jobs.51job.com/all/co4671393.html", "company_name": "成都达拓智通科技有限公司", "company_address": "成都市二环路南四段51号莱蒙都会2栋1303(邮编：610000)", "company_info": "成都达拓智通科技有限公司是一家新兴成立的大数据精准营销服务公司，依托运营商及互联网数据资源，采用大数据的分析方法，通过外呼、短信等“去媒介化”的营销服务手段，帮助企业直达用户，实现面向交易的精准营销。达拓智通是一款互联网SaaS平台，通过对运营商大数据应用建模、数据分析、用户画像的高层次封装，实现用户在Web页面通过简单的自主预设标签的选择，即可进行潜客策略的定义与发掘，并通过运营商外呼接口来实现潜客的直接触达。整合外销的销售管理内容，完成CRM系统的核心功能，提供一体化精准经销管理的系统支撑。我们是：互联网数据收集者：利用DaTalk自有的数据采集平台，针对特定行业需求与现状，从互联网海量数据中进行筛选与过滤，寻找最有价值数据，融合运营商平台数据提供给中小企业，实现多渠道数据的融合。运营商数据加工者：在运营商大数据平台基础之上，DaTalk平台是专门针对特定行业中小企业的营销需求进行抽象与提升而形成的一套互联网应用平台，极大降低中小企业使用运营商大数据的门槛，同时提升数据使用的合法性与安全性。企业服务提供者：DaTalk还是一套针对行业中小企业的服务平台，提供包括CRM、互联网集客、奖励营销、会员体系等完整的互联网营销解决方案，真正实现营销一站式服务。公司汇聚起一批以大数据研发与销售精英为核心的团队，公司成员90%以上具有本科及以上学历，5%博士学历，5%硕士学历，核心成员多年从事电信运营商运营、集成、维护服务及技术研发，在大数据挖掘、运营等方面有着丰富的经验。创新超越、同心同行，公司关注每一位伙伴的成长，尊重员工、关爱员工、提升员工的素质，创建出优秀的企业文化氛围，实现群英荟萃。"},
{"company_url": "http://jobs.51job.com/all/co613211.html", "company_name": "北京量子伟业信息技术股份有限公司", "company_address": "北京市海淀区上地三街9号金隅嘉华大厦C座1011室(邮编：100085)", "company_info": "北京量子伟业信息技术股份有限公司（英文名：BeijingPDEInformationTechnologyCo.Ltd）始创于1999年，是中国领先的档案行业解决方案与综合服务提供商，秉持“保存和发掘人类记忆”使命，致力于推进中国档案事业发展，拥有七大事业部与覆盖全国的技术服务网络与成熟完善的自主研发体系，为政府机关、档案局馆、中央企业、金融、地产、汽车、制造、能源等行业客户提供档案业务咨询、档案资源数字化、档案管理软件、智慧档案馆、档案寄存托管、智能硬件设备集成与统一管控、BPO（商务流程外包）等端到端的档案行业全产业链的综合服务。迄今为止，已拥有30+以上的行业、20000余家客户群，根据《财富》杂志2016年7月20日发布的世界500强榜单，入围500强的110家中国企业中有32家是量子伟业的客户，占比高达29%。量子伟业依托自身档案行业优势与基础，聚合云计算、大数据、物联网、移动互联网等创新技术与应用，探索和拓展多元化商业模式，向具备持续运营特性的综合服务提供商转型，在北京、上海、广州等地建设档案寄存托管中心，并部署了遍布全国的BPO服务网络，为客户提供实体档案寄存托管、BPO(商务流程外包)等持续运营式服务，帮助客户提高经营效率、节省运营成本，构建“携手客户，陪伴客户，持续成长，共建共赢”的商业模式。量子伟业将以中国档案信息化建设为己任，凭借全面完善的服务体系、专业深厚的业务积累、多元化的商业模式，以“科技创新、服务为本”的理念，服务于中国档案行业的客户，引领中国档案行业的发展，开创中国档案行业更加广阔的前景！联系电话：62679772、62679774邮箱：wuhy@pde.com.cn、zhangjia@pde.com.cn传真：62679777"},
{"company_url": "http://jobs.51job.com/all/co244442.html", "company_name": "曙光信息产业股份有限公司", "company_address": "北京市海淀区东北旺西路8号中关村软件园(邮编：100193)", "company_info": "曙光信息产业股份有限公司（以下简称“曙光公司”）是一家在中科院和天津新技术产业园区管理委员会大力推动下，以国家“863”计划重大科研成果为基础组建的国有控股高新技术企业。曙光公司技术实力强大，建立了独立的研发中心，是国家高性能计算机工程技术研究中心依托单位，先后研发了tc2600刀片服务器、曙光龙芯防火墙和gridview机群管理软件、曙光4000a、曙光5000a、“曙光星云”高性能计算机等产品，其中“星云”高性能计算机在第35届全球超级计算机“top500”中每秒系统峰值达三千万亿次(3pflops)，每秒实测linpack值达1.271万亿次，星云系统的实测性能已经超过了当前世界排名第2的ibmroadrunner(走鹃)，位列世界第二，是世界上第3台实测性能超千万亿次的超级计算机，代表了目前中国计算机最高运算速度。长期以来，曙光公司始终专注于服务器领域的研发、生产与应用，依托超级计算机的扎实功底，立足自主研发，通过不断技术创新，构建出拥有完全自主知识产权的全系列精品服务器，能全面满足用户从超级计算机到普通pc服务器的各项应用需求，确立了曙光公司在服务器领域国内领先的优势地位。曙光公司建有国内领先的产业基地，基地位于天津市高新技术产业区的海泰华科大街，占地面积60余亩，建筑面积约1万平方米。定位于现代化的研发、制造和产品工艺的工业基地，拥有国际先进水平的专业化服务器制造生产线，和世界一流的可靠性试验和研究环境。曙光服务器产品以技术先进、性能卓越、服务优良见长，曾获“国家科技进步一等奖、二等奖”、“中科院科技创新特等奖”“2001、2003、2004中国十大科技进展”等多项殊荣。2009年7月，曙光公司成为第三批创新型试点企业；11月，曙光荣获中国产学研合作创新奖；2010年，曙光荣获天津滨海高新技术产业开发区2009年度技术创新奖产学研合作突出贡献奖一等奖。曙光公司坚持以诚信、协作、学习、创新为自己的价值观，以振兴民族信息产业、为信息化社会提供最优质产品和服务为宗旨，以成为中国最有价值的信息系统供应商为使命，依靠强大的科研实力，发展自主的高新技术，充分地利用it架构转变的契机，发挥曙光在超级计算机领域里积累的经验，服务经济发展，助力国家强大，肩负起共同的民族责任。公司为员工提供优厚的薪酬待遇，包括具有市场竞争力的固定薪酬、绩效奖金、超额利润分享、技术价值分享、中长期激励计划、总裁特别奖等。同时为员工提供全面的福利保险，包括社会保险、住房公积金、补充医疗保险、意外伤害保险、外派培训、免费工作日三餐、带薪年休假、年度健康体检、年度旅游、生日蛋糕等。多年来，曙光公司坚持“以人为本，以敬业爱岗为德，以创意见诸实效为才”的人才观，致力于为员工营造良好的工作环境和职业发展空间。随着曙光公司的迅猛发展和企业规模的不断扩大，在这里，您将会获得更多的发展机遇、更大的展现自身价值的舞台、完善的福利及具有竞争力的薪金。愿与有识之士共创中国服务器产业的辉煌!公司地址：北京市海淀区东北旺西路8号中关村软件园天津基地地址:天津市西青区华苑产业区（环外）海泰华科大街15号"},
