{"company_url": "http://jobs.51job.com/all/co4818043.html", "company_name": "上海枫昱能源科技有限公司", "company_address": "上海市静安区东方环球企业中心平陆路601号", "company_info": "上海枫昱能源科技有限公司是中兴电力（集团）旗下的以能源互联网为平台综合利用大数据、云计算、物联网等技术手段，专注于智慧能源领域的核心技术研发和应用的科技型企业。枫昱能源科技坚信以科技为导向，以专业人才为中心，依托枫昱能源科技核心团队（10%博士、60%硕士）以及与“上海交通大学”和“中国科学院声学研究所”的产学研合作优势，打造“智能感知和综合管理”的创新一体化服务，致力于成为智慧能源的管理专家。枫昱能源科技现已拥有国家专利12项（10项发明），软件著作权18项，软件产品9项，在国内著名杂志发表论文5篇，获得权威机构认定具有技术新颖性、创新性、实用性和国内领先性，并成功完成了上海市张江重点项目，获得专家组高度好评。"},
{"company_url": "http://jobs.51job.com/all/co2119312.html", "company_name": "上海博协软件有限公司", "company_address": "上海市普陀区真南路150号B201室(邮编：200333)", "company_info": "上海博协软件有限公司(简称：博协软件)是一家集IT咨询、项目管理、软件研究及开发、硬件研究及开发、软硬件工程实施及系统集成为一体的双软认证和高新技术企业，位于沪西德必易园创意产业园区，主要面向智慧城市、智能公交、公众信息发布、大数据计算、户外广告行业信息化等领域，公司成立于2002年，是上海市高新技术企业，上海市双软企业。是中国智能交通协会、上海市软件协会、上海市广告协会、中广协公交分会会员单位。博协软件经过多年的研发，形成以公交广告管理、公交候车设施管理、公交智能营运管理三大解决方案的系列产品，在国内城市智能公交解决方案、公交广告行业信息化建设方面取得了成功的经验。尤其是上海公交巴士通智能营运管理系统（简称巴士通）通过行业专业部门评定达到国内领先水平。博协软件一向尊重知识、尊重人才，以人为本，提供舒适的办公环境、人员和谐相处。目前拥有一支实力雄厚的技术研发和系统运维团队。平均年龄不到30岁，80%软件开发人员经验超过3年以上，骨干人员超过10年公交行业实战经验。期望有才能和朝气，并与我们有共同的价值文化的你的出现。公司提供完整的福利制度和保障，并提供优秀的激励制度，让员工和企业共同成长。公司福利：一经公司录用，提供完善的晋升平台和广阔的发展空间！公司员工享受带薪年休假！不定期的生日会、聚餐、旅游！满一年会有一年两次的调薪机会！节日福利等！公司网站：http://www.bitshare.cn/地址：上海市普陀区沪西德必易园创意产业园区B201（真南路150号）轨道11号线上海西站北出口邮政编码：200333联系人：人力资源部电子邮箱：hr@71ad.com"},
{"company_url": "http://jobs.51job.com/all/co2880162.html", "company_name": "珠海欧比特宇航科技股份有限公司", "company_address": "珠海市唐家白沙路1号欧比特科技园(邮编：519000)", "company_info": "珠海欧比特控制工程股份有限公司（股票代码：300053，下称“欧比特公司”）是国内具有自主知识产权的高可靠、高性能嵌入式SOC/SIP芯片及系统集成供应商。公司成立于2000年3月，公司总部位于珠海市高新区“欧比特科技园”，拥有占地面积2.7万平方米、建筑面积1.6万平方米的科研生产基地。公司通过了ISO9000、GJB90001A-2001质量管理体系认证等认证，是一家专业从事民用航空航天控制工程技术研发的高科技上市公司，于2010年2月在深交所创业板上市，成为中国首家登陆创业板的IC设计公司。欧比特公司注重技术创新，投入了大量人力、物力进行新产品的研发，它始终以实现产品的高性能、高可靠、小型化、国产化及低成本为发展方向，目前已研制出了嵌入式SOC处理器芯片、高可靠嵌入式总线芯片、SIP存储器和计算机模块、EMBC总线控制模块、宇航总线测试系统及设备、EIPC智能控制平台等系列化产品，系统地解决了国产化32位嵌入式SOC/SIP芯片软硬件协同设计、开发、测试的技术瓶颈，奠定了国产化32位嵌入式SOC/SIP芯片产业化的基础，其先进的嵌入式芯片及技术产品已经广泛应用于民用航空航天电子、工业自动化控制等领域，市场前景广阔。福利简介：1、工作时间：五天八小时（特殊部门除外）；2、提供食住，住宿环境舒适，有空调，有无线网络，扣住宿费与水电费；3、为员工购买社会保险与住房公积金；4、年底按业绩可享受年终奖金；5、享受按国家规定的法定假日及带薪年假；6、不定期组织员工活动。面试说明：面试时请携带个人简历、彩色近照二张、学历证、职业资质证、身份证及其他相关证件的原件。乘车路线：香洲方向乘坐3、3A、10、10A、68、69路公交车，至经济港下车，往东岸村方向走300米即见欧比特科技园。（魅族后面）。"},
{"company_url": "http://jobs.51job.com/all/co4267195.html", "company_name": "上海金蝶蝶金云计算有限公司", "company_address": "深圳市南山区高新技术产业园南区科技南十二路2号金蝶软件园(邮编：518000)", "company_info": "上海金蝶蝶金云计算有限公司诚聘"},
{"company_url": "http://jobs.51job.com/all/co2566159.html", "company_name": "上海易城工程顾问股份有限公司", "company_address": "上海市虹口区东大名路558号(邮编：200433)", "company_info": "德国ECS/易城工程顾问有限公司2014-1-24易城股份成功登陆新三板挂牌上市股票代码：430420公司简介德国ECS/易城国际总部设于德国杜塞尔多夫，分别在科隆、斯图加特、温哥华、上海等城市设有公司。ECS德国总部下含ECS与HW+P事务所，拥有110余名注册建筑师，他们分别来自德国、加拿大、瑞典等国，并在德国各州以及全球许多国家和地区从事规划、建筑、景观设计和专业性工程咨询顾问的服务。自2004年进入中国后，ECS形成以德国总部技术支持，ECS（中国）独立运作的国际化管理模式和以上海为中心向全国幅射的市场化战略模式，公司设有规划部、建筑部、景观部、节能环保研究部、城市发展研究部、外事部等，ECS（中国）的国际化管理模式，赢取了最大程度理解本地项目需求和最先进的国际设计理念、技术创新信息的双重保障。公司一路稳健发展，至今公司项目已遍及上海、北京、天津、苏州、武汉、青岛、西安、等国内各大城市。在2009年中国境外设计事务所排名中，ECS（中国）名列第13位。ECS的宗旨是以客户为本，以一流技术、职业精神顺应市场规律、客户的各种需要，为其提供全方位的服务。一直以来，我们以专业、高效的设计态度对待城市规划与建筑设计，以先进的设计内涵带给中国市场全新的规划、建筑、景观设计理念。在设计界树立起了一座亮丽的丰碑。在长期的设计实践中，我们形成了八条共同思路来贯穿整个公司的工作。一、追求卓越的精品意识二、用理性思维进行艺术性工作三、辨证地聆听业主的大计划四、创新追求五、集思广益六、最优成本七、完善后期服务八、学术研讨我们的设计理念是专业、理性、创新、诚信。我们将继续以精湛的设计、优秀的作品、高效的服务期待与各界的合作。为了提供更优质的节能环保服务，ECS与西门子（中国）合作成立了易城西门子节能研究中心，旨为客户提供更好、更全面的整合性设计服务以及具有国际水准的专业建议。ECSEngineeringConsultingServiceGmbHhasitsheadquartersinDüsseldorfandbranchofficesinCologne,Vancouver,Shanghai,etc.TheGermanyheadquarterhasover110professionalregisteredarchitectsanddesignersfromGerman,UniteStates,Canada,Swedenandetc.Theyareengaginginurbanplanning,architecturedesignandlandscapedesignaswellasprofessionalengineeringconsultancyinmanystatesofGermanandothercountriesallovertheworld.AfterthecompanyenteredintoChinesemarketin2004,ECSlocateditsChinaheadquarterinBundCenterShanghai,toformindependentinternationalmanagementmodetechnicallysupportedbyGermanheadquarterandmarketstrategymodewiththecentreinshanghaiandradiationtothewholecountry.Ourcompanyisconsistofdepartments:planning,architecturedesign,landscapedesign,energyefficientresearch,urbandevelopmentresearchandexternalaffairs,whichprovidebetterandintegratedservicesandprofessionalconsultancieswithinternationalstandardstoourclients.ECSChinawinsadvancedinternationaltechniqueandoptimizedlocalconditionundertheinternationalmanagementmode.Nowadays,ECSChinahasmanyprojectscoveredinlargecitiessuchasShanghai,Suzhou,Wuhan,Qingdao,Xian,Chongqing,Chengdu,HefeiandetcwhichhelpECSwinsgoodreputationinbothdesignfieldandmarket.ECS(China)ranks16inoverseasdesignofficesinChinain2007.ThephilosophyofECSisclient-oriented,andthroughhigh-classtechnologyandprofessionalismtoofferall-roundservicesformeetingthemarketsandclientsneeds.ECS,featuringprofoundandadvanceddesignideas,upholdingprofessionalandefficientdesignandcarefulplanningisbringingfreshandadvancedesignsofurbanplanning,architectureandlandscapetoChinaandestablishedasplendidmodelinthedesigningfield.Inthelong-termdesigningpracticeweconcludedeightprinciplesofguidancewhichpenetratetheworkofthewholecompany.1.Pursuethehighestqualitystandards.2.Doartisticworkwhichrationalthought.3.Listentothedirectplanofourclientdialectically.4.Workcreatively.5.Drawonthewisdomofthemasses.6.Optimizecosts.7.Improvelater-stageservices.8.Engageinacademicdiscussion.Ourfaithindesignisprofession,ration,innovationandgoodfaith.Wewillcontinuetoprovideexquisitedesignproductsandefficientservicesandlookforwardtocooperatewithallwalksoflife。ECScooperateswithSiemensandsetECS/Siemensenergyconservationresearchcenter,aimingtoofferbetterserviceforourclients."},
{"company_url": "http://jobs.51job.com/all/co2440967.html", "company_name": "上海大唐移动通信设备有限公司", "company_address": "徐汇区钦江路333号41幢4楼(邮编：200233)", "company_info": "大唐移动通信设备有限公司（以下简称“大唐移动”）是国务院国资委所属的大型高科技央企——大唐电信科技产业集团的核心企业，是我国拥有自主知识产权的第三代移动通信国际标准TD-SCDMA的提出者、核心技术的开发者及产业化的推动者。大唐移动以打造“无限沟通引擎”为企业发展理念，倡导“创新、市场、诚信、责任”的企业价值观，始终致力于TDD无线通信技术（及后续技术）与应用的开发，专注于TDD无线通信解决方案与物联网、移动互联网多网协调发展的融合。大唐移动面向国内和国际市场，全力推动TD-SCDMA及其后续演进TD-LTE产业化进程。大唐移动作为TD系统设备主流供应商之一，协同合作伙伴占据了中国TD-SCDMA设备市场30%的份额，为全国20余个省份的移动运营商提供了高质量的TD网络解决方案和综合服务，在为中国移动建设全国TD-SCDMA网络过程中，大唐移动与中国移动紧密合作进行了数百项创新课题研究，为TD-SCDMA系统的完善、多场景的应用发展以及网络的持续优化发挥了中坚作用。同时，大唐移动自主开发的TD-LTE产品与解决方案，目前已在全球多个国家开展商用准备，并与全球主流的电信运营商实施全球化的发展战略。大唐移动现有员工约3000名，其中研究生以上学历比例为60%，并汇聚了众多国内外知名的通信技术专家。大唐移动始终秉承“以先进的技术、优良的服务为客户创造价值”的宗旨，以客户需求为导向，持续在产品研发、供应链管理、工程服务等环节开展组织变革与流程优化，以精细管理、规范运作，实现企业的稳健、可持续、平衡发展，为客户创造价值。"},
{"company_url": "http://jobs.51job.com/all/co3897454.html", "company_name": "上海凯京信达科技集团有限公司", "company_address": "上海浦东新区严家桥1号宏慧音悦湾3-201(邮编：200120)", "company_info": "凯京集团，红杉资本成员企业。2015年成立于上海陆家嘴，专注为中小微企业和个人提供各类场景下的信贷服务，产品包括商业保理业务、融资租赁业务、供应链金融、大数据征信等。公司2015年获得知名投资机构数千万元人民币天使轮投资，2016年2月获得红杉资本领投的1亿元人民币A轮投资，2016年12月获得由中航信托领投、红杉资本、复朴资本跟投的2亿人民币B轮融资。我们的愿景：最具价值的数据科技企业www.keking.cn"},
{"company_url": "http://jobs.51job.com/all/co1419971.html", "company_name": "利郎（中国）有限公司", "company_address": "晋江市长兴路200号(邮编：362200)", "company_info": "利郎集团，由王氏三兄弟——王冬星、王良星、王聪星始创于1987年，于国内首倡“商务休闲”男装概念，经过20多年探索，已发展成为集设计、产品开发、生产、营销于一体的中国商务男装领军品牌，并于2007及2008连续两年被《福布斯》评为“中国最具潜力之中小企业”之一。现公司旗下有利郎（中国）有限公司、利郎（福建）时装有限公司、利郎（厦门）服饰有限公司三家企业公司。“简约而不简单”，是利郎的设计哲学，也是利郎二十多年来精心诠释和演绎的核心价值。从最初的“取舍之间、彰显智慧”，到“多则惑，少则明”的舍弃哲理，再到“世界无界，心容则容”的高远境界。每一步探索，简约与精致同行，突破与传统融汇。在不懈的求解、取舍、升华中，融合中国智慧的利郎简约哲学融汇而成包容世界的简约新主张，为全球商务人士带来全新的品牌价值体验。利郎卓而不群的品牌魅力，吸引着众多顶尖设计人士的加盟。2002年，中国十大设计师、中国设计师最高奖“金顶奖”获得者计文波先生的加盟，为利郎的产品设计注入了新的灵魂，其专业化的设计水准与国际化的设计理念完美地诠释了利郎“简约而不简单”的品牌精髓，引领利郎代表中国男装登上国际舞台，高调亮相米兰时装周、台北时装秀和东京时装周，以其对中国元素的完美演绎，在世界t台大放异彩。2008年，利郎重塑品牌标识lilang为lilanz，新logo设计更显简约、大气、国际化，以此全新锐变为基点，利郎开启品牌国际化战略。2009年，利郎作为内地首家男装品牌在香港成功上市，正式登陆国际资本市场，拉开中国男装品牌资本升级的大幕。借上市东风，利郎将力促公司管理、营销渠道、品牌战略等全面升级，广泛参与各大服装赛事合作，参展更多世界***服装展，加强国际服装界的话语权，以此华丽转身成就“简约哲学”的大家风范，林立世界时装之苑。"},
{"company_url": "http://jobs.51job.com/all/co4806648.html", "company_name": "上海骞余实业有限公司", "company_address": "徐汇区(邮编：203000)", "company_info": "上海骞余实业有限公司是一家专注于软硬件研发的科技公司，为中高端企业提供软硬件技术生产服务。总公司成立于2009年，全国拥有超2万名员工。本公司以最贴近中国软件企业的实际需求，吸引资深技术专家、精英工程师组成核心研发团队，专注于Java、C++、Android、web前端、软件测试、UI艺术设计等多个领域的产品技术研发。我们拥有优秀的软件产品设计和开发团队，专注于研发具有自主核心技术和知识产权的企业级应用软件。同时，我们也为中小型客户提供网络工程设计、施工、维护及技术咨询服务，公司拥有优秀的技术团队，公司的Java、Android、.net等核心技术人员具有10年以上的相关行业的软件开发和设计经验。公司现已与华为、IBM、微软、百度、阿里集团等国际知名品牌有业务合作关系！公司尊崇“踏实、拼搏、责任”的企业精神，并以诚信、共赢、开创经营理念，创造良好的企业环境，以全新的管理模式，完善的技术，周到的服务，卓越的品质为生存根本，我们始终坚持用户至上用心服务于客户，坚持用自己的服务去打动客户！公司提供五险一金，提供午餐补助，并根据员工居住地提供交通补助,住房补助，带薪年假，每年有组织团队旅游奖励，为应届毕业生相关补助。现上海分公司正处于发展阶段，广纳英才，如果您是一位认同我们的文化，具备开拓精神，并且愿意与我们共同进步的人，我们非常期待您能够加入我们的团队，向我们共同的目标迈进。展开公司以“科学管理、优质低耗、用户第一、信誉至上”为经营宗旨。以“团结、尽职、开拓、求实”为企业稍神，以“追求本越品质、关爱生存环境、保呻健旅安全、持续国翔辉坦.为管理方针。我们坚信，通过公司全体员工的不懈努力，一定能够把公司的业绩推向一个更高的层次，为客户提供高水平、高质量的服务.愿与社会各界增进信任、通力协作、共享利益、共同发展。"},
{"company_url": "http://jobs.51job.com/all/co2350453.html", "company_name": "招商银行股份有限公司信用卡中心", "company_address": "上海市浦东新区来安路686号(邮编：201201)", "company_info": "2001年12月招商银行信用卡中心成立，秉承招商银行“因您而变”的服务理念和创新精神，积极开拓市场，扩大市场联盟，深化市场细分，不断丰富和完善信用卡功能和服务。自卡中心成立以来，按照“早一点、快一点、好一点”的创新思路，我们以领先市场的发展策略，迅速占领了市场，通过产品及功能服务的创新创造了业内众多“第一”，打响了市场品牌，当之无愧地成为了中国信用卡行业的领军人物。同时因为在信用卡管理和经营方面的突出成绩而入选《哈佛商学院》经典案例。招商银行信用卡积极进取，开拓创新，缔造了国内信用卡行业的发卡传奇：2002年12月3日，发行了国内第一张真正意义上的国际标准双币信用卡2003年6月1日，国内首家推出“境外消费人民币还款”业务2003年10月8日，国内首家推出免息分期付款业务2004年3月9日，国内首张推出VISAMINI信用卡2004年6月，累计发卡量率先突破百万，并成为国内国际标准信用卡月交易量最高的发卡银行2004年7月，全国首创积分永久有效制2006年4月，累计发卡量率先突破五百万2006年11月22日，正式推出国内首创专业分类的精英公务卡、公务卡、采购卡三款商务卡产品2006年12月，累计发卡量率先突破千万2008年4月17日，推出国内首张无限信用卡2010年5月，全国首发招商银行美国运通®卡2011年，相继推出完美时空卡、迅雷卡、人人卡，抢占网络高地经过多年发展，我们的产品已经覆盖客户完整的生命周期和众多细分市场，成为国内信用卡产品线最为系统和成熟的发卡银行。我行信用卡推出的积分永久有效、刷卡返现金、开卡礼、刷卡礼、超值旅游计划、分期付款、优惠商户等一系列经营方式，大多为国内首创，引领了国内信用卡市场的发展。"},
{"company_url": "http://jobs.51job.com/all/co4876096.html", "company_name": "上海翼销数据科技中心（有限合伙）", "company_address": "上海市江苏路500号电信实业大楼(邮编：200050)", "company_info": "上海翼销数据科技中心（以下简称“翼销数据”）是中国电信旗下最早利用电信运营商庞杂数据从事数据分析处理的组织之一，团队规模近百人，其中技术团队成员占比85%，商务运营等团队成员占比15%，其中技术团队坐落在电信集团信息园区，营运中心立足在交通便利的电信大楼，核心骨干成员主要来自于世界顶尖系统开发公司，国内大型互联网科技公司等，全部具备10~15年技术开发、营运管理经验。翼销数据是一家基于电信运营商海量数据，围绕用户的核心诉求进行数据分析处理及服务解决方案落地的供应商，为客户提供深度用户行为分析平台以及专业的咨询服务和行业解决方案，致力于通过电信运营商大数据帮助客户实现数据驱动，经过四年之久的潜心钻研，业务现已覆盖以互联网、金融、地产、教育、移民、装修装潢、旅游景点等为代表的10多个主要行业，旗下合作渠道近300家，企业总部设立在上海，目前在江苏、山东等地拥有本地化的服务团队，中心拥有专业的技术研发和营运团队，根据用户的需求可为用户提供一对一的服务。作为一家技术服务型企业，翼销数据长期秉持“赛马不相马，唯才是举”的原则，在人才培养及任用上“不拘一格”，能者上，庸者下。配套完善灵活的激励机制，除保障员工待遇等物质奖励外，在精神奖励方面更是加强投入力度，创建丰富多样的机会与挑战，增强员工荣誉感和归属感。愿景最受欢迎的技术服务企业：不断倾听和满足用户需求，引导并超越用户需求，赢得用户尊敬；通过提升品牌形象，使员工具有高度企业荣誉感，赢得员工尊敬；推动行业健康发展，与合作伙伴共成长，赢得行业尊敬；注重企业责任，用心服务、关爱社会、回馈社会，赢得社会尊敬。使命通过数据驱动提升人类生活品质：使产品和服务像水和电融入人们的生活，为人们带来便捷和愉悦；关注不同地域、群体，并针对不同对象提供差异化的产品和服务；打造开放共赢平台，与合作伙伴共同营造健康的数据生态环境。管理理念关心员工成长：为员工提供良好的工作环境和激励机制；完善员工培养体系和职业发展通道，使员工与企业同步成长；充分尊重和信任员工，不断引导和鼓励，使其获得成就的喜悦。经营理念一切以用户价值为前提：注重长远发展，不因商业利益伤害用户价值；关注并深刻理解用户需求，不断以卓越的产品和服务满足用户需求；重视与用户的情感沟通，尊重用户感受，与用户共成长。价值观顺势而为、诚实守信、合作分享、创新共赢"},
{"company_url": "http://jobs.51job.com/all/co2368847.html", "company_name": "Dict.cn海词", "company_address": "上海浦东张江高科技园区郭守敬路498号（近居里路祖冲之路）22号楼309-311室（即浦东软件园郭守敬园区）(邮编：201203)", "company_info": "英雄会|海词集“杰”号，让你的才华挥洒自如如果你是“四有”人才，JoinUs!一腔热情，怀揣梦想，期待作品服务上亿人；二气十足，不畏艰辛，勇于行动，勤勉耕耘；三天一个好Idea，稳接地气，勇于创新，不断优化；四有清晰目标规划，狂爱、谦逊、专注于：移动（Android/iOS）应用开发攻城狮、产品射鸡师、UI创意师等。海词是国内领先的在线词典技术与内容服务提供商，致力于在线学习词典及数字辞书出版服务。旗下的海词词典Dict.cn创办于2003年，是国内第一个在线词典，也是中国网络词典行业的领航者，先后为有道词典、百度词典、腾讯、搜狗等提供在线词典内容与技术服务。发展11年来，海词获得上亿用户，间接服务用户超过5亿。旗下的数字出版业务已与外教社、外研社、商务印书馆、科技出版社、牛津词典等达成战略合作，强强联手打造“品牌词典数字化服务中心”；已出版的权威词典类APP已覆盖英、韩、日等20多个语种，粤语、沪语等特色方言以及80多个行业专业词汇的在线查词及学习服务，并在业内率先实现模糊查词、云端服务、划词取词、悬浮查询、个性化私人学习定制等诸多先进功能服务，不断树立词典行业技术服务标杆。海词正在以更加精细化、人性化的功能服务以及精湛的词典原创技术，成为用户首选的在线学习词典品牌和数字辞书引航者。◆加入海词的八大理由：1、用户首选的在线学习词典品牌和数字辞书引航者，用户数过亿万。2、具有市场竞争力的薪酬待遇，任人唯贤。3、扁平化管理模式，内部民主沟通及高效协助，没有所谓的“办公室政治”及人际危机。4、非常Nice创始人：公司有2位创始人，各司其职。5、海词贴心家文化关怀（“爱心”下午茶、生日祝福及礼物、节假日关怀、健康体检、全员健身运动等），让你倍感职场幸福感。6、员工持股，长期激励。7、稳健的商业盈利模式，每月以20%的利润在增长，美好的愿景指日可待！8、一群志同道合的年轻、优秀的创业团队，与优秀的人在一起，你会成长得更快！从莘莘学子转身职场菜鸟，当满腔激情遇上职场骨感，迷茫、纠结、苦闷。。。。。。好的开始就是成功的一半！期待初入职场能得到“前辈”的“青睐”及点拔指导么？想在“真枪实弹”中获得快速成长么？全民火热的互联网时代Coming，想在火爆的互联网行业挥洒青春和汗水么？想将梦想照进现实么？想在上亿用户平台上展翅高飞么？想与一群志同道合的小伙伴成为“战友”么？想在简单、友善、互助的“大家庭”里快乐工作么？Dict.cn海词正在实施“人才摇蓝”计划，如果你是一块有待打磨的“璞玉”，JoinUs！为梦想加速！Betterwork，Betterlife！海词正在积极寻找优秀合作伙伴，请来了解我们，请来和我们一起工作吧！请将您饱含激情的简历发给我们：招聘专用邮箱：hr@dict.cn招聘主页：http://hr.dict.cn"},
{"company_url": "http://jobs.51job.com/all/co102233.html", "company_name": "上海复深蓝软件股份有限公司", "company_address": "上海市宜山路700号B2幢13层(邮编：201103)", "company_info": "复深蓝简介：http://www.fulan.com.cn/上海复深蓝软件股份有限公司创立于2004年，住所为上海市徐汇区宜山路700号B2幢13楼，注册资本3421.7217万元人民币。公司自创立以来长期致力于软件技术领域，面向企事业单位提供稳定高效的信息化解决方案、软件产品、软件定制化开发、专业软件测试及全方位技术服务，经过不懈的努力，企业打响了“复深蓝软件”的品牌，并结合市场需求开创了十余项自主知识产权产品。软件技术服务是我们的核心：公司自创立以来，不断进取，拓展业务，迄今已为上百家客户单位的数百个应用软件系统提供了多年优质服务，并为更多客户提供了包括IT技术服务及软件产品销售服务在内的综合服务，获得了广大客户的一致好评。在公司的营收中，约90%为软件技术服务收入，是一家以软件技术服务为核心的公司。软件开发和专业测试是我们的主要服务类型：作为一个技术型公司，复深蓝的核心技术团队拥有在多个平台、多种数据库、多种开发语言体系下开发多种架构的应用系统的能力，公司的软件开发体系，遵循了软件工程的科学方法，建立了严格的项目管理制度，注重产品及服务的高质量，经过数年的技术积累和提升，公司内部已经形成了自己成熟稳定的J2EE软件开发平台，同时建立了一整套规范专业的软件测试过程规范，在过去数年中，已经为众多金融客户提供了高水准的专业软件开发及测试服务。测试技术服务是我们整个软件技术服务战略中的一个核心环节：复深蓝整合了所有相关资源，成立了软件测试服务事业部，在软件测试服务领域争取更大发展，测试服务业务目前占所有业务的60%以上。测试实施、测试技术和工具研发以及测试体系咨询是我们的主要测试服务内容：从2006年开始，复深蓝一直将较大精力投入在为客户提供专业测试服务上，经过长时间的实践和积累，沉淀了一支具有丰富业务经验和测试技术能力团队，不仅能为客户提供优质的测试实施及管理服务，还为客户提供测试体系建设的咨询服务，还拥有独立的测试技术研发团队，如今已经硕果累累，众多的研发成果已经在项目实践中应用，并获得国家认证证书，同时也获得了客户的一致赞扬。客户的信赖是我们的成就所在：在复深蓝的客户中，行业涉及金融、制造、零售等重要领域，其中最重要的收入来源于金融行业，所占营业收入的比例超过70%，复深蓝已经把金融业的测试技术服务作为公司发展方向的重中之重。在客户中包括了一批国内外知名的金融及大型企业，如都会人寿、太平洋保险、平安产险、友邦保险、大地产险、太平寿险、吉祥人寿、国华人寿、天安财险、国泰人寿、长生人寿、忠利保险、交通银行、中国银联、农业银行上海分行、上海银行、宁波银行、河北银行、光大证券、海通证券、证通、富国基金、保德信基金、富友支付、中国电信、阿里巴巴、腾讯等等。优秀的团队是我们最宝贵的资源：当前的复深蓝软件已经发展成一家汇聚各方面精英的成熟稳健团队，总人数近1000人，其中专业技术人员占90%以上。其中核心团队成员拥有多年技术及项目管理经验，技术实力雄厚，有较强的研发能力，有组织大项目的组织能力和实施经验，风格踏实稳健，态度认真，工作负责，具有良好的敬业精神。除人员规模外，日趋合理的团队结构也帮助提升了服务质量，除了核心技术团队外，复深蓝更扩充了专业化的咨询、技术服务及项目管理队伍，角色分工协作为复深蓝创造了更加广阔的业务拓展空间。"},
{"company_url": "http://jobs.51job.com/all/co1007815.html", "company_name": "上海盟鼎网络科技有限公司", "company_address": "上海卢湾区中山南一路500弄1号16楼A座(邮编：200023)", "company_info": "上海盟鼎网络科技有限公司成立于2005年1月，本公司主要为中国电信、中国移动、中国联通等电信企业提供网络设备和网络管理、网络安全及系统集成服务，致力于为企业提供信息化管理系统和电子商务应用系统软件产品、解决方案和系统实施咨询服务。本公司的宗旨是通过推广企业信息化管理系统的应用，帮助我们的客户全面提高企业竞争优势，在瞬息万变的市场竞争中占据主动，运筹帷幄，永操胜券；以专业的知识、丰富的经验、成熟的方法和负责的态度为客户制定切实可行的解决方案，确保企业稳步、高效地步入信息化时代。"},
{"company_url": "http://jobs.51job.com/all/co2721285.html", "company_name": "北京慧博云通科技股份有限公司", "company_address": "北京朝阳望京北路9号叶青大厦A座406室(邮编：100102)", "company_info": "北京慧博云通科技股份有限公司（以下简称：公司）是一家专注于IT服务领域的高科技企业，致力于软件外包、智能硬件检测与认证以及移动通讯终端的测试和评估服务。公司成立于2009年3月，现有员工1000多人，其中85%以上具有大学本科以上学历。公司总部设在北京，在无锡设有全资子公司，在上海、杭州、广州、东莞、深圳、南京、长沙、成都、郑州、合肥等地设立了分支机构，在全国范围内建立了覆盖广泛的技术服务团队。公司核心管理人员具备多年的从业经历，具有丰富的业务和管理经验。公司拥有多个世界五百强客户，在相关领域积累了丰富的业务和技术能力，是国内IT服务领域的后起之秀。公司网站：www.hydsoft.com"},
{"company_url": "http://jobs.51job.com/all/co3247133.html", "company_name": "上海合众思壮科技有限公司", "company_address": "上海市徐汇区田州路159号12单元2楼(邮编：200233)", "company_info": "合众思壮公司(股票代码002383)是国内率先进入卫星导航定位领域的专业技术公司。伴随着中国卫星导航定位事业的发展壮大，现已发展成为集研发、生产、工程、销售、服务于一体的集团化企业，技术涵盖GPS、GLONASS、北斗及多系统组合导航定位，以GIS采集、高精度测量、系统工程、汽车导航、汽车信息技术、航空电子六大事业集群，服务于40多个国民经济基础领域，销售额连续十余年居行业之首，领跑中国卫星导航定位行业，是北京市科委认证的高新技术企业和北京市软件行业协会认证的软件企业。合众思壮总部位于北京电子城科技园区，在北京、西安拥有近20000平方米的自主产权办公场所。在全国拥有近十余家分支机构，三大研发中心及四家子公司，服务员工近1000人，其中本科以上学历人员占85%以上，研发和工程技术人员近40%。依托全球领先技术和产品资源，合众思壮几乎涉足所有与卫星导航定位有关的应用领域，形成了大跨度、全方位的产品格局，六大事业集群在细分市场中均处于领先地位。其中，在GIS采集方面，“集思宝”系列产品连续10年保持绝对领先优势，市场占有率高达70%；在高精度测量方面，国产化自有品牌“易测”，以其技术领先、高性价比的优势获得2004年国家创新产品奖；在系统工程方面，合众思壮成功实施的百余项大型工程，服务于众多国家重点项目，并获得国家多项荣誉奖励。在不断开拓专业市场的同时，合众思壮又率先拓展大众消费领域。2003年推出国内首款汽车导航仪，由姚明代言的“任我游”系列导航产品，让国内用户享用到世界级的品质服务。2005年合众思壮设立导航技术公司，全面进军智能交通及汽车电子信息领域，重点开展车辆以及船舶监控管理业务。“车行健”、“船行健”等水陆两栖系列产品以多媒体传输的高品质优势，迅速在全国交通、特种车辆等领域占领了制高点。凭借近二十年对卫星导航定位领域的深刻理解，合众思壮不断加大研发投入，创建核心品牌竞争力，设在北京、上海的两大研发团队，已为合众思壮赢得了六项卫星导航领域的专利权和数十项软件著作权，开创了诸多业界第一。在2006年北京市企业技术中心认定过程中，合众思壮位于前列。公司获得“中关村科技园区百家创新型试点企业”、“质量、信誉双保障示范单位”、“增值电信业务经营许可证”等荣誉和资质。2006年9月，合众思壮入驻西安高新产业园，将在西安建立第三个研发中心，也是全国最大的研发基地。合众思壮研发团队的最终目标是改善中国用户的整体体验，为用户降低成本，提供国际品质、国内价格的产品。引领全球的技术、并肩于世界的产品、雄厚的研发实力、科学的管理体系、国际化的营销布局，凭借综合实力的优势，合众思壮将“成为卫星导航定位领域中世界级领先企业”确定为公司的愿景，为此，诚邀优秀人才加盟，我们将为其提供广阔的发展空间。选择合众思壮，让我们合“思壮”众人之力，谱写中国卫星导航定位领域的壮丽篇章！"},
{"company_url": "http://jobs.51job.com/all/co291186.html", "company_name": "凯捷技术咨询（杭州）有限公司", "company_address": "西斗门路三号天堂软件园E幢14-16F(邮编：310012)", "company_info": "凯捷集团创始于1967年，是目前欧洲最大的管理咨询公司，也是全球排名前五的金融领域管理咨询、技术和外包服务供应商，在全世界44个国家拥有超过115,000名员工，总部位于法国巴黎。其中的金融服务事业部为凯捷集团的重要组成部分，核心业务单元为银行、资本市场、保险、支付、风险管理与合规，客户多为财富500强公司，包括多家全球顶尖商业银行、保险公司、金融服务公司及资产财务公司。早在1996年，凯捷就进入中国市场，是最早进入中国的国外咨询公司之一，在北京、上海、广州、昆山、杭州、香港均设有子公司，其中昆山、杭州和香港隶属于凯捷全球金融服务事业部。作为凯捷在中国设立的全球交付中心，杭州凯捷目前员工近300人，随着加入凯捷集团业务迎来新的发展机遇，预计3年内人员规模可达近千人。我们真诚欢迎每一位对未来充满理想，对自己充满信心的有志之士加入我们。一经录用，您将获得：1.业内富有竞争力的薪资福利2.个人长期职业发展的空间3.纯正的英语工作环境4.海外培训与工作的机会5.开放的工作氛围及舒适的工作环境了解更多凯捷中国的信息，请访问凯捷中国网站：http://www.cn.capgemini.com/Capgeminiwasfoundedin1967andiscurrentlythelargestconsultingcompanyinEurope.Capgeminiranksthetop5providesoffinancialmanagementconsulting,technologyandoutsourcingsolutionsintheworld.ItsheadquarterisinParisandhasover115,000employeesworkingin44countries.FSGBUisoneofthelargestbusinessunitsinCapageminiGroup,focusingondeliveringsolutionsandservicesinbanking,capitalmarkets,insurance,payments&cards,riskmanagement&compliance.OurclientsareprimarilyFortune500companies,includingsomeofthelargestcommercialbanks,insurers,diversifiedfinancialfirmsandassetfinancecompanies.CapgeminifoundeditsChinaoperationsin1996tobecomeoneoftheearliestforeignconsultingcompaniesinChina.ItestablishedofficesinBeijing,Shanghai,Guangzhou,Kunshan,HangzhouandHongkong,amongstwhichKunshan,HangzhouandHongkongofficesbelongtoFSGBU.Workingasaglobaldeliverycenter,CapgeminiHangzhouofficetodayisonapathofrapidexpansionafterjoiningCapgeminiandthenumberofprofessionalsworkinginHangzhouisexpectedtogrowfromexisting300to1000in3years.Wesincerelywelcomethosewhoarefullofconfidenceandhopeforapromisingfuturetojoinus.Inreturn,weprovideouremployeeswith:1.Ahighlycompetitivesalaryandbenefitspackage2.Professionalandpersonaldevelopmentopportunities3.HighexposuretoanEnglishworkingenvironment4.Thepossibilityofoverseastraining/workingopportunities5.OpenworkingcultureandcomfortableworkingplaceTolearnmoreaboutCapgeminiChina,pleasevisit:http://www.cn.capgemini.com/"},
{"company_url": "http://jobs.51job.com/all/co673932.html", "company_name": "上海粱江通信系统股份有限公司", "company_address": "上海市浦东新区科苑路399号张江创新园12号楼8楼（地铁二号线张江高科站步行5分钟）(邮编：201203)", "company_info": "粱江通信成立于2002年2月8日，2010年1月整体改制为上海粱江通信系统股份有限公司。公司长期聚焦于通信信令网，专注于自主发明的信令引擎技术研发并实现其产业化应用，为通信网提供信息与网络安全和信令增值等系统解决方案，在通信控制领域已形成了独特的专业品牌形象。信令引擎SigEngine发明技术，是一项革命性突破技术，做到了不改动通信网络就能独立提供多种实时电信业务，开拓了通信业的一片蓝海。基于该技术实现的不良信息实时监管治理系统和电信增值业务已经广泛运用于我国三大通信运营商的国际、国家和省级信令网，包括在山东全运会等重大和突发事件的应用，并为中国移动和中国电信提供国际增值业务设备。公司建立了专业的产品研发中心和售后服务中心，已在北京、南京等地设立分支机构。公司为国家火炬计划重点高新技术企业、上海市专利示范企业、科技小巨人培育企业，“信令引擎技术”获上海市技术发明奖，“短信防火墙系统及其推广”获上海市科技进步奖，“新一代通信安全与监管应用基础平台”作为国家重点创新项目已获得科技部立项，“独立网间号码携带系统”列入国家重点新产品，“号码携带技术和管制政策研究”与工信部电信研究院共同获中国通信协会科学技术二等奖。公司的信令引擎技术及其应用拥有完全自主的知识产权，该技术的基础方法、业务系统结构和业务应用方面已获得系统化发明专利授权（已拥有15项授权发明专利），这一世界领先的创造性技术及其产品具有重大社会和经济意义，并在激烈的市场竞争中经受了时间的考验。同芯片、路由器一样，信令引擎将独立工作的消息处理机MPM嵌入通信网，是我国在通信控制、分布数据库等核心领域的系统级突破。基于该技术的多项业务产品都具有数十亿的市场空间。粱江秉承“高质、创新、专业、共赢”的核心价值观，报效社会，追求卓越，致力于成为通信安全与信令增值领域的一流企业。加盟粱江，选择未来！粱江公司网站链接：http://www.liangjiang.com"},
{"company_url": "http://jobs.51job.com/all/co4816043.html", "company_name": "上海慧骋数据科技有限公司", "company_address": "上海市普陀区真南路822弄129号1号楼3层303室(邮编：200331)", "company_info": "BDS是国内领先的大数据领域的解决方案提供商，致力于为全球一流品牌客户提供专业化的大数据解决方案，包括社会化媒体研究、电子商务研究、消费者数字行为研究、定制化数据分析、企业内外数据整合、大数据平台搭建等解决方案，研究行业涵盖零售业、高级酒店业、美容化妆品以及母婴产品等。BDS拥有一大批优秀的专业人才，我们十分期待年轻、充满活力的你加入，成为我们专业团队的一员。加入这个团队不仅能快速提高你的专业能力，而且也是你深入大数据研究行业的重要机会。请发送您的个人简历至Cindy.yang@bds-analytics.com或Lily.Gu@bds-analytics.com，我们将会在第一时间联系您。"},
{"company_url": "http://jobs.51job.com/all/co3707902.html", "company_name": "上海只二网络科技有限公司", "company_address": "张江浦东新区丹桂路899号张江国创中心1号楼209室(邮编：201203)", "company_info": "只二——只留好东西从最开始只是“需要一个规范的二手交易平台“的概念发展到今天“拥有百万交易用户的时尚女性品牌闲置交易平台”，只二已经走入了第三个年头。在二手领域深入的探索让只二成为了国内二手领域的佼佼者。在只二的不断尝试和优化下，流程标准，处理及时，售出迅速，品质如新这样的词也可以用来形容二手交易平台。女生们可以毫无后顾之忧的将自己的闲置交给只二，而更多的国人也在只二开始敢于尝试购买二手这样的新生活方式。只二最大的财富就是拥有一群敢于做梦，勇于尝试和创新的小伙伴。在没有同样业务模式作为范本的情况下，每个人都在自己擅长的领域做着努力，希望能改变中国人对于闲置物品不能再利用的传统观念。当然，我们也给这样一群***的小伙伴准备了超级靠谱的福利：高于行业标准的薪资，只要你有能力，工资没有上限。在堪比硅谷互联网企业的办公环境，有趣又开放的各领域大牛带你一起升级打怪。像各种零食吃到饱的小福利基本不用提，就怕你来了体重和工资涨的一样快。不定时聚餐，团建，年度旅游，餐补，租房补各种说不完的福利还要等你来自己体验。"},
{"company_url": "http://jobs.51job.com/all/co3277452.html", "company_name": "上海云砥信息科技有限公司", "company_address": "杨浦区政立路415号中航天盛广场（地铁十号线三门路站即到）(邮编：200433)", "company_info": "上海云砥信息科技有限公司是全球领先的交通大数据服务提供商，专注于“交通信息、人员出行特征调查、ITS资产及数据运维监管”三大主营业务，以“真诚、真实、团队合作、专业、进取、客户至上”为核心价值观，秉承“以创新为驱动，科技领先;以质量为基石，精度保障;以应用为核心，价值共享”的服务宗旨。云砥拥有世界领先的交通信息采集和处理技术，自主研发满足当地特点的多数据源采集、处理、融合及发布的专业技术。目前有手机/GPS交通信息采集、交通客流信息采集、多源数据融合、交通信息发布、ITS第三方监管系统等多项软件产品。云砥以上海和加拿大为技术研发基地，业务遍及全国以及北美地区，在国内外智慧城市、交通行业及物联网、车联网领域等多方面的应用中，得到了各地政府部门、高校以及业界的高度赞誉。云砥将不断开拓进取，实现“交通大数据服务于各行各业”的全新愿景。公司上海总部位于国家首批云计算服务创新基地:上海五角场云基地。紧邻复旦同济上海财大，人才汇聚，商业发达，交通便利。云砥信息自2012年创立以来，汇聚了来自交通工程、计算机应用、通信网络、经营管理等各个专业领域毕业于清华、交大、复旦、同济等的大批优秀人才，逐渐形成一支在智能交通信息化研究、开发、建设和运营方面经验丰富、科技创新能力活跃的技术和服务团队。同时聘请国内外多家重点院校以及知名研究机构的专家学者担任公司技术顾问，为公司提供了强大的技术后盾。随着业务的扩大与发展，诚邀有才能、有梦想、有激情的人才加入我们。对于表现优异、贡献突出的员工，公司会有股权激励制度给予相应的回报，我们的目标是公司员工的共同成长与受益。为什么加入云砥：1、开放向上的价值观和企业文化，积极、平等、融洽的工作氛围；2、广阔的职业能力提升平台和职业发展空间，有竞争力的薪酬福利政策，富有激励性的业绩分享计划；3、重视员工培训，不定期的举办内外训以引导和帮助员工成长；4、丰富多彩的员工活动，每年外出旅游；节假日礼品问候；每月举办员工生日会；5、除了具有竞争力的薪资待遇，公司为员工缴纳五险一金（养老、医疗、生育、失业、工伤及住房公积金），并享受国家法定节假日、有薪病假及年休假，年度绩效评估及薪资调整、公司员工体检、完善的岗位培训体系、明晰的人才发展计划、员工长期激励政策！"},
{"company_url": "http://jobs.51job.com/all/co4051641.html", "company_name": "上海汇付数据服务有限公司", "company_address": "上海市徐汇区宜山路700号普天信息产业园2期(邮编：200233)", "company_info": "汇付天下成立于2006年7月，专注于为传统行业、金融机构、小微企业及个人投资者提供金融账户、支付结算、运营风控、数据管理等综合金融服务。拥有中国人民银行、中国证监会、国家外汇管理局等监管机构颁发的《支付业务许可证》、基金支付牌照、基金销售牌照等资质。汇付天下旗下设有汇付数据、汇付金融、汇付科技、汇付创投等多家子公司，并参股投资外滩云财富、易日升金融等金融服务公司。作为国内领先的综合金融服务机构，汇付天下一直秉承不断创新的经营理念，致力于为合作伙伴提供更高效的产品与服务，为新金融行业提供水电煤基础服务，已服务超过50%的P2P网贷平台，服务第三方理财、消费金融、私募基金、交易所等新金融机构，与合作伙伴共同打造新金融生态。汇付天下旗下上海汇付数据服务有限公司拥有中国人民银行颁发的《支付业务许可证》，国家外汇管理局颁发的《跨境支付业务许可》，中国证监会批准的《网上基金销售支付结算许可》；旗下上海汇付金融服务有限公司拥有《证券投资基金销售业务资格》。同时，汇付天下在中国支付清算协会任常务理事单位。汇付天下成立以来保持高速发展，2013年交易规模逾万亿元，居行业三甲。目前，汇付天下已经为全国逾百万小微企业、国内95%商业银行、数百家领先P2P公司提供综合金融支付服务；为200万投资者和理财顾问提供一站式理财平台；行业合作伙伴覆盖航空、酒店、物流、教育、连锁行业等。公司网站：http://www.chinapnr.com/"},
{"company_url": "http://jobs.51job.com/all/co150422.html", "company_name": "上海安硕信息技术股份有限公司", "company_address": "上海市国泰路11号复旦大学国家大学科技园A座23-24楼(邮编：200433)", "company_info": "上海安硕信息技术股份有限公司（简称“安硕信息“，上市代码：300380），是国内知名金融IT上市公司，国家规划布局内重点软件企业，是中国最大的信贷与风险管理整体解决方案提供商之一。公司总部上海，在北京、苏州、深圳、厦门、重庆均设有子/分公司。公司现有员工超过1500人。凭借多年在金融领域积累的丰富经验与强大的专业技术团队，安硕信息已为国有银行、全国性股份制银行、区域性银行、农信社、保险、证券、信托、等在内的200多家大中型金融客户以及数千家小贷公司、消费金融公司、P2P公司等普惠金融客户提供业务咨询、系统实施、数据服务等解决方案。公司拥有包括信贷管理系统、风险管理系统、征信系统、风险预警系统、P2P网贷综合系统、供应链融资系统、小贷云平台、大数据及征信服务平台等多条领先产品线。安硕信息诚邀更多富有创新精神、敢于挑战、勇于担当、具备团队精神的技术型、复合型、管理型人才加入，共创更加美好的未来。上海总部：地址：上海市国泰路11号（近四平路）复旦大学国家大学科技园A座23-24层电话：021-35885888传真：021-35885810北京子公司：地址：北京市东城区安定门东大街28号1号楼（雍和大厦）C单元801室电话：010-66218390传真：010-66218398苏州子公司：地址：苏州市高新区科技城科灵路78号苏高新软件园9号楼7楼电话：0512-68075325重庆分公司：重庆市沙坪坝区西永微电园西园南街5号（R26-2号研发楼8层）电话:8623-86259860传真:8623-86259860厦门分公司：厦门市软件园观日路32号303单元02区电话：0592-2930999深圳分公司：深圳市福田区车公庙创建大厦1904-1905电话：0755-23957377"},
{"company_url": "http://jobs.51job.com/all/co268532.html", "company_name": "万得信息技术股份有限公司（Wind资讯）", "company_address": "上海市浦东新区浦明路1500号万得大厦7楼（近微山路）。乘车方式：乘四号线至塘桥站下3号口出，延浦建路步行至浦明左拐(邮编：200120)", "company_info": "万得信息技术股份有限公司（下称：Wind资讯）是中国大陆领先的金融数据、信息和软件服务企业，总部位于上海陆家嘴金融中心。公司成立于1994年，员工人数近2500人，其中产品、技术队伍超过600人。在国内市场，Wind资讯的客户包括中国绝大多数的证券公司、基金管理公司、保险公司、银行和投资公司等金融企业；在国际市场，已经被中国证监会批准的合格境外机构投资者（QFII）中的众多机构是Wind资讯的客户。同时国内多数知名的金融学术研究机构和权威的监管机构也是我们的客户，大量中英文媒体、研究报告、学术论文等经常引用Wind资讯提供的数据。在金融财经数据领域，Wind资讯已建成国内完整、准确的以金融证券数据为核心一流的大型金融工程和财经数据仓库，数据内容涵盖股票、基金、债券、外汇、保险、期货、金融衍生品、现货交易、宏观经济、财经新闻等领域，新的信息内容及时进行更新以满足机构投资者的需求。针对金融业的投资机构、研究机构、学术机构、监管部门机构等不同类型客户的需求，Wind资讯开发了一系列围绕信息检索、数据提取与分析、投资组合管理应用等领域的专业分析软件与应用工具。通过这些终端工具，用户可以7x24x365从Wind资讯获取到及时、准确、完整的财经数据、信息和各种分析结果。精于数据，以数据为起点，Wind资讯紧密跟随金融市场日新月异的发展，不断向新的领域发展，新的产品和服务战略不断在延伸。公司具有极强的自主研发能力，公司产品全部拥有自主知识产权，拥有十多项软件著作权，公司是国家高新技术企业、国家重点软件企业。高速发展的Wind资讯，真诚的邀请广大有志之士加盟Wind大家庭！"},
{"company_url": "http://jobs.51job.com/all/co3903380.html", "company_name": "中科软科技股份有限公司", "company_address": "上海闸北区江场三路56号10号楼8层(邮编：200072)", "company_info": "中科软科技股份有限公司源于北京中科软信息系统有限公司，是中国科学院软件研究所实施国家知识创新试点工程的产物，是研究所技术研究及开发主体转制的结果。公司成立于1996年5月，总部设在北京。公司是专门从事计算机软件研发、应用、服务的智能密集型高新技术企业，以大型行业应用软件开发和系统集成为核心，集自主开发的行业通用软件产品、网络信息安全软件产品、大型网络应用软件组合平台、中间件软件产品及应用工具于一体，涵盖了系统软件、支撑软件、行业应用软件等各个层次，可为大型应用系统工程提供全方位支持。公司拥有多年从事软件工程实施、国内外合作开发及推广的丰富经验，是北京市新技术产业开发试验区新技术企业，国家发展计划委员会、信息产业部、商务部、国家税务总局认定的“国家规划布局内的重点软件企业”，“国家火炬计划北京软件产业基地”骨干企业，“AAA级信用企业”，北京市软件企业。公司已通过ISO9001质量体系认证，CMMI5级的评估认证。获得信息产业部系统集成一级资质证书，国家保密局涉及国家秘密的信息系统集成甲级资质证书。到目前为止，公司已获得突出业绩和颇高荣誉，荣获国家科技进步三等奖一项，***新产品、国家重点新产品各一项，中科院科技进步二等奖一项，并多次获得中国国际软件博览会金奖和创新奖。中科软科技现已拥有一支千余人的、以年轻的博士硕士为骨干的、老中青结合的科技队伍。同时，我们也拥有一支资深顾问团队，成员涉及保险、银行、政府、媒体、电力、卫生、邮政等诸多行业领域。中科软科技以在保险、银行、政府、媒体、邮政等各个领域的迅猛发展，吸引着越来越多的来自世界各地的跨国企业巨头，如Microsoft、IBM、HP、BEA、Oracle、SUN、SGI、DELL、BakBone、BMC及NEC、Toshiba、Lotus等公司成为我们的战略伙伴。"},
{"company_url": "http://jobs.51job.com/all/co4054207.html", "company_name": "上海画龙信息科技有限公司", "company_address": "上海徐汇区汇鑫国际603室(邮编：230000)", "company_info": "来自硅谷的大数据团队，一流的团队实力，完善的员工成长计划，股权激励，超扁平管理和Nice的工作氛围。国内首家推出预测营销云的大数据优化公司，也是世界上首创的基于人工智能的闭环一站式的用户精准运营和智能优化大数据解决方案公司。【团队介绍】创始人：SophiaSong，美国NSF国家自然科学基金会博士后。擅长机器学习，行为预测，决策支持和业绩优化。曾被LinkedinCEO誉为最好的分析师并获得Linkedin改革奖。被Ebay北美最高执行层授予创新领袖奖。联合创始人&CDO：祁云峰前后在宝钢，eBay，平安有十年大数据团队领导经验，在市场营销优化及产品优化方面有丰富的经验和突出的贡献。擅长深度分析，大数据挖掘，市场营销优化，数据产品化。COO：董飞知名科技自媒体“董老师在硅谷”，知乎红人。曾任LinkedIn和Coursera高级软件工程师，负责在线广告营销产品研发，曾参与搭建百度AppEngine，擅长广告大数据，社交，云计算。南开大学本科，杜克大学计算机硕士。核心团队来自世界大数据之都硅谷，在eBay，Amazon（电子商务），LinkedIn（人力资源），Coursera（在线教育），Intuit（在线税务），Google（互联网），TDBank（银行金融）等各个垂直领域有超过10年的实战经验，拥有多项创新发明专利，精通各类商业模型及算法，擅长通过数据驱动运营优化。【精准预测-智能运营】Datatist（上海画龙信息科技有限公司）利用人工智能技术为企业和政府提供一站式用户运营大数据解决方案。通过各种机器学习模型的建立，优化企业数据运营过程，让运营从此从粗放走向精细化。针对B2B，B2C和B2G（政府）的用户拉新、活跃到转化问题，分别设计了独特的解决方案。【一站式运营优化】Datatist将数据驱动运营优化的复杂流程：数据采集，云平台架构，数据分析，用户画像，转化预测，营销活动推送，A/B测试到营销效果跟踪，实现智能化、自动化和一体化。【员工成长】Datatist坚信只有关注员工发展的企业未来才有无限潜力，所以我们尽最大努力为团队成员提供各类资源和上升的空间，我们有不是最逼格但视野和环境都不错的办公室，零食水果及晚餐供应，我们还有超有意思的团建，完善的培训和学习计划。无论你是什么岗位，我们鼓励所有团队成员都能参与到产品和公司的建设中来，超扁平化的管理，追求透明高效的沟通；除此之外我们还有丰厚的股权激励计划，只为给员工创造更多的财富。我们感恩时代赋予我们的机遇，由衷感谢每一位支持我们的朋友，希望有更多共同志愿的伙伴加入我们，让我们不忘初心，砥砺前行。【公司荣誉】入选全国大数据50强成为IBM合作伙伴保送晋级Plug&Play(世界上最好的加速器)独角兽加速计划入选“比哈佛还难进”的微软加速器入选2016年***企业服务公司TOP30入选2016年中国智慧城市解决方案创新奖荣获赛迪网2016中国大数据领域***应用奖荣获大数据行业领军企业奖荣获大数据行业最受欢迎产品奖【上班作息】双休，平时弹性。"},
{"company_url": "http://jobs.51job.com/all/co4633185.html", "company_name": "江苏达海智能系统股份有限公司", "company_address": "上海市杨浦区佳木斯路353号白玉兰环保广场北楼21楼(邮编：200000)", "company_info": "江苏达海智能系统股份有限公司（www.dhznib.com）是达海控股集团有限公司旗下的专业子公司，是专注于智能建筑工程领域和计算机系统集成的高新技术企业。公司于2002年4月15日正式注册成立，注册资金1亿元。于2014年10月9日三板上市，证券代码：831120。达海控股集团有限公司，集团现拥有包含南通四建集团有限公司在内的33个控（参）股子公司。对江苏达海智能系统股份有限公司有着巨大资源共享的南通四建集团有限公司创建于1958年，拥有各类技术中高级职称2700多人；国家一级注册建造师600多人；8500多名管理人员，70000多名员工。集团拥有3个甲级资质设计院，3个技术研究中心，2008年设立博士后科研工作站。集团系统现在14个地区建立总部/分公司：上海总部、南京总部、北京总部、南通总部、华南总部、山东总部、新疆总部、无锡总部、苏州总部、东北总部、安徽分公司、徐州分公司、天津分公司、西安分公司，业务分布在全国二十多个省市和新加坡、美国、日本、土耳其、沙特等东亚、中东、北欧、南美、南非十多个国家。2016年产值达到420亿元。我们秉承“开发品质优异产品、树立良好市场形象、专注控制每一过程、持续改进顾客满意”的企业精神，坚持“质量为本，以诚取信”的方针，为客户提供最能适合用户需求的智能化弱电系统、计算机系统集成项目的解决方案、超前的“一站式”服务模式和最优性能价格比的完善服务。"},
{"company_url": "http://jobs.51job.com/all/co271796.html", "company_name": "上海络安信息技术有限公司", "company_address": "上海市浦东新区龙东大道3000号1号楼(邮编：201203)", "company_info": "上海络安成立于2003年，注册资金3000万，是一家致力于从事信息安全服务、互联网安全预警、安全运维及基于大数据定向挖掘技术的高新技术企业。络安与国家信息安全工程技术研究中心在上海共同成立网络恶意攻击行为研究室，起点高，技术实力雄厚，以此为依托，为行业用户提供符合国际标准的网络、应用、数据信息安全整体解决方案和技术服务，并向客户提供解决方案中所需的工具。我们的发展历程：2009年，获得工信部关于政府部门互联网安全接入试点工作的上海试点工作任务承担单位；2011年，承担工信部政府网站安全管理试点工作的上海市试点工作任务承担单位；2013年，荣获上海市公安局网监总队主办的安全网站“技术支持奖”；2013年，承担中保委和工信部要求上海市国家保密局和经信委关于电子政务网统一出口任务的项目；2013年，承担中央组织部新闻办互联网舆情监测平台项目；2014年，承担工信部云安全试点项目；2015年，络安与北斗平台强强联合，正式成立国信北斗数据服务（上海）有限公司，注册资金1亿元人民币。力争在技术领域往高精尖的方向不断开拓。在络安，您将享受到：1、最前沿的信息安全技术，我们广纳贤才，不断钻研信息安全技术，在行业内始终保持竞争优势；2、行业领先的薪酬福利水平，法定社保公积金，带薪年休假，定期体检，拓展旅游等全方位薪酬福利待遇；3、专业化的培养体系，我们拥有系统的员工培训机制，尊重员工的专长和兴趣，多样化的内训和外部培训不断提升员工的技能和竞争力；4、做五休二，09:00上班17：30下班。络安团队期待您的加入！更多信息请访问http://www.luoan.com.cn"},
{"company_url": "http://jobs.51job.com/all/co4766602.html", "company_name": "上海炽聚网络科技有限公司", "company_address": "上海市崇明区长兴镇潘园公路1800号3号楼15863室（上海泰和经济发展区）", "company_info": "炽聚网络成立于2017年，总部位于上海，在杭州、深圳设有办事机构。创始人团队来自世界***互联网公司、世界500强金融集团、领先互联网金融企业等，都有超过15年以上研发、运维和管理经验。企业使命：帮助企业上云，通过数据互联，实现企业卓越运营。人员组成由丰富项目经验的资深研发、运维精英组成架构师、项目经理、研发、运营服务人员超过40名，为客户提供7*24小时全年无休专属服务，随时为客户解决问题丰富的银行、保险、运营商等行业项目实施经验专注领域实施公有云、私有云、混合云以及相关运营帮助企业客户的IT运维团队提升价值和幸福感通过“大数据+人工智能”技术创新提升企业运营服务效率、促进企业数字化转型"},
{"company_url": "http://jobs.51job.com/all/co3946827.html", "company_name": "上海北溟数据科技有限公司", "company_address": "上海市静安区永和路118弄29号楼(邮编：200072)", "company_info": "上海北溟数据科技有限公司是作为国内领先的大数据技术与服务提供商，整合了身份、消费、行为、偏好、轨迹等全方位信息，致力于为用户提供安全、高效、可靠的专业服务。经过不断努力，建立了完善的数据采集、数据合作、数据处理、模型构建、产品输出等的大数据全产业链，是国内具备综合大数据服务能力的领先企业。北溟数据积极响应国家政策，推动大数据战略，互联网金融战略发展，旗下布局了专业从事大数据研究、信息核查、信息认证、信用评估等信用信息应用研发与服务的多家大数据业务企业，北溟数据及旗下企业所提供的相关大数据服务，目前已广泛应用于各行业风险管理、风险防范、个人信息保护、反欺诈、精准营销等相关领域。经过多年发展，集团及旗下企业已与公安系统，银联系统，电信系统，工商系统，民航系统，海关系统等企事业单位建立了全面战略合作伙伴关系，整合了包含身份信息，工商企业信息，消费信息，通讯信息，航旅信息等认证服务，全力为各行业用户提供安全、高效、可靠的风控大数据服务。北溟及旗下企业正在为全国近俩千家金融企业、事业及机构提供了多种大数据服务,为社会经济发展发挥了积极作用。支持构建诚信社会，我们正在不懈努力。"},
{"company_url": "http://jobs.51job.com/all/co3193184.html", "company_name": "上海易正软件技术服务有限公司", "company_address": "浦东新区峨山路77号（陆家嘴软件园）金牛大厦北楼201室(邮编：200127)", "company_info": "上海易正专业于为企业客户提供BPM销售与客户化业务流程管理解决方案服务。公司创业团队拥有流程管理领域10年产品开发和海外工作经验，我们致力于成为中国乃至世界一流的BPM产品、技术和解决方案供应商。由公司自主研发，具有领先地位的FlowPortal.netBPM系统已广泛应用于制造、零售、服务、地产等行业领域，如：万象集团、诺贝尔、浙能集团、喜之郎、长江商学院、创维集团、德尔福、伊顿飞瑞集团、福伊特集团、杭州城市行政执法局等全球行业领军企业及大型项目应用中。目前，公司已建立覆盖上海、深圳、北京、山东及台湾等地区的研发、营销、售后服务网络。上海易正将一如既往推动国内乃至全球BPM领域的技术与应用的创新与发展。在市场经济高速发展的今天，我们秉承“为用户提供一流的软件与服务”的价值观，我们坚持“诚信为本、品质为根、创新为魂”的发展战略，创造公平、自由、宽松的工作氛围，为员工提供广阔的发展空间；同时，我们与合作伙伴遵循互惠互利和诚信共享的原则。易正目标发展成为全球领先的业务流程管理软件及解决方案服务商易正理念通过为客户提供一流的软件与服务，来实现我们个人的价值与理想。在经营上秉承“以品质取胜”的价值观。热忱欢迎与我们具有相同价值观的朋友加入，一起携起手来，以易正为平台实现共同的价值。"},
{"company_url": "http://jobs.51job.com/all/co4284016.html", "company_name": "上海元卓信息科技有限公司", "company_address": "闵行区浦江镇陈行路2388号浦江科技广场2号楼5楼东座(邮编：201114)", "company_info": "大数据时代的到来，极大丰富了智慧城市的信息数据源，也对智能应用、关联分析提出了更高的要求。PROBEINFO城市数据洞察者，围绕城市智能感知大数据，开展海量数据分析处理业务，深耕智慧城市管理、交通、规划领域，为客户提供软件化产品和平台定制化的一站式解决方案，为智慧城市建设发展提供“智慧引擎”。目前，公司拥有一支在大数据领域研究、开发、建设和运营方面经验丰富的技术和服务团队。团队拥有业界领先的大数据分析、交通信息处理、行为特征分析等多项核心处理技术，核心技术成员拥有10多项中国发明专利，并获得了中国智能交通协会”科学技术进步一等奖“。公司的技术解决方案和产品在北、上、广、深等一线城市以及杭州、武汉、宁波、苏州、温州、无锡等其它城市多地得到了成功应用，广泛服务于城市规划管理部门、交通管理部门、规划设计研究机构和相关的企业客户。在数据驱动社会高速发展的今天，PROBEINFO积极参与智慧决策生态模式的建立。我们是城市数据的洞察者，打破空间、时间的限制，以多维度全息视角，成为国内领先的城市一站式大数据技术服务提供商。公司网站：www.iprobeinfo.com"},
{"company_url": "http://jobs.51job.com/all/co4880781.html", "company_name": "上海骑呗信息技术有限公司", "company_address": "上海市浦东新区祖冲之路2290弄展想广场1号楼(邮编：201203)", "company_info": "上海骑呗信息技术有限公司是一家专注于摩托车行业的数据驱动型科技公司，致力于建设一个为摩托车用户带来愉悦体验的全新生态系统，并赋能摩托车制造商、经销商等各类合作伙伴协同发展。公司创始团队成员来自于摩托车、汽车销售、互联网及金融行业知名公司高管，均具备十余年的行业经验及创业成功经历。公司在成立伊始，即获得知名投资机构的亿元投资。骑呗诚邀各类人才加入，共建中国摩托车事业，共创摩托车的新时代！"},
{"company_url": "http://jobs.51job.com/all/co4215985.html", "company_name": "美好分期", "company_address": "黄浦区蒙自路757号（歌斐中心）(邮编：200023)", "company_info": "一、我们是做什么的苏州盈衍友诚信息科技有限公司创立于2016年6月，是一家聚焦年轻***消费的互联网金融公司。“美好分期”是公司的主打产品，旨在带给用户带来全新消费体验，减轻短期资金压力，分期享受美好生活。二、我们的成长美好分期已完成数千万元人民币的Pre-A轮融资，目前主要围绕医疗美容行业，已与多家一线医疗美容医院达成战略合作意向，服务覆盖上海、北京、杭州，苏州等地。三、加入我们的理由1、行业：互联网金融行业，区别于传统金融更加便捷高效灵活，成为时代的新宠，我们是创新的践行者；2、机会：公司快速发展，员工成长快，晋升机会多，90、00后也能独当一面；3、人性化管理：招才纳贤，扁平管理，主人翁文化，优秀员工有期权激励；4、福利：股票期权，带薪年假，让自己为自己打工；五险一金，补充医疗保险，年度体检，让您更有保障；节日福利，员工旅游，让生活绚丽精彩；5、氛围：打破部门墙、团结高效，积极进取、和谐互助，归属感强；6、愿景：缓解资金压力，连接美好生活，创新务实，创造伟大的社会价值。四、我们寻找的人我们是创业团队，我们找伙伴，不招员工；我们的上班时间是弹性的，工作方式是自由的；我们希望您：价值观端正，正能量满满，团结互助，抗压力强，高度的责任心；如果您是这样的人儿，请跟我们联系，欢迎参观我们的办公环境，喝喝咖啡聊聊天，谈谈理想畅想人生！五、联系方式1、公司地址：上海黄浦区蒙自路757号歌斐中心6楼2、公司网站：http://www.meihaofenqi.com3、招聘邮箱：yangweiwei@meihaofenqi.com4、联系方式：021-633511535、交通路线：①地铁13号线世博会博物馆（3号口出，步行5分钟以内）；②地铁8号线西藏南路（3号口出，步行15分钟以内）。"},
{"company_url": "http://jobs.51job.com/all/co2314149.html", "company_name": "上海麦子资产管理有限公司", "company_address": "上海浦东新区浦建路76号由由国际大厦11F-12F(邮编：200030)", "company_info": "2009年，本着“让金融温暖而可及”的初衷与理想，麦子金服从金融信息服务平台起步，正逐步成长为中国卓越的智能金融服务集团。2015年5月，麦子金服获得海通证券旗下海通创新的A轮融资；同年，麦子金服与蚂蚁金服、京东金融作为中国移动金融的TOP3，永久入驻中国金融博物馆。2016年12月，麦子金服荣膺《21世纪经济报道》亚洲金融年会评选的“2016年度金融科技公司”。麦子金服1100度名员工中，约85%以上为本科及以上学历，技术及风控团队近500人。高管团队多来自招商银行、腾讯、阿里巴巴、百度、平安集团、复星集团等大型知名机构，集合了中国金融科技极具战斗力的中坚力量。目前，麦子金服正逐步建立起五大业务模块：麦子金数（金融大数据营销）、麦子金科（金融科技）、麦子网贷（网络借贷）、麦子资管（穿透型资管）、麦子财富（智能财富管理）。从“互金”到“智金”，在前进的道路上虽从未止步，但我们的初心却从未改变——让更多人，感受金融的温暖。产品介绍：诺诺镑客是国内成立时间较早的互联网金融信息服务平台之一，通过近8年稳健运营，服务用户超400万。核心高管团队来自招商银行、腾讯、阿里巴巴、百度、平安集团、复星集团等知名企业，组成了业内专业的高管团队。秉承着“要投资，上诺诺镑客”的品牌价值观，诺诺镑客与徽商银行已正式签署资金银行存管协议,为用户提供更安心的投资服务。财神爷爷是麦子金服旗下一个收益稳健、低门槛、投资灵活的移动财富管理信息服务平台，致力于为用户提供高效、快捷、稳健、优质的财富管理信息服务。财神爷爷平台上可购买的债权，为麦子金服旗下优质债权，用户在财神爷爷的每一笔投资均由快钱第三方支付平台进行专业资金存放及划转。麦芽分期是麦子金服旗下专注于服务泛年轻群体的消费金融大数据信息服务平台。通过对医美、教育、婚庆、旅游等消费分期领域的营销布局，麦芽分期采用“线下线上相结合、深入垂直场景”的精准获客模式，在短短不到一年的时间里，与全国85个城市、900多家优质商户建立了紧密的合作关系。名校白领贷是麦子金服旗下高学历年轻人群体的微创业和消费借贷金融大数据营销公司。这支主要由90后年轻人组成的运营团队通过强大的IT获客技术结合创新的社群运营理念，助力白领应对租房、旅行、创业等压力。UniFi是麦子金服旗下海外留学生金融大数据信息服务公司。深耕留学生市场，借助金融科技及大数据，提供留学生活中买车租房、创业急用钱等资金解决方案。UniFi凭借高额低息、操作便捷、灵活分期等优势已在留学生中得到广泛普及，并赢得良好口碑。大车贷，麦子金服旗下互联网汽车金融大数据营销板块。大车贷拥有强大的线上线下渠道，致力于为客户提供多元化的汽车金融信息服务，实现用户小微金融需求。目前，已与120多家品牌金融机构达成紧密合作关系。依托麦子金服独创的水滴风控系统，大车贷践行严格的信用和审核制度；同时凭借费率低、资金匹配快、额度高、分期灵活等优势，受到有车一族青睐。科来贷是麦子金服与新诤信联合推出的专注于提供互联网知识产权质押的金融信息服务平台。尊重每一项发明创造，服务每一位创新人才，我们以科来贷完善的知识产权金融体系普惠万众，聚力创新，满足具备科技创新能力的企业和个人的融资需求。科来贷以知识产权为质押物，联合国内多家知识产权服务机构，建立无形资产评估与风控体系，为企业解决融资难问题，提供融资新途径。"},
{"company_url": "http://jobs.51job.com/all/co3605585.html", "company_name": "帝帆美（上海）信息科技有限公司", "company_address": "黄浦区北京东路270号中一大楼四楼西侧(邮编：200023)", "company_info": "DefyMedia是一家领先的美国数字娱乐媒体制作、发行和代销商，2013年由AlloyDigital和BreakMedia合并成立。公司定位于12~34岁的网络人群，涉及领域主要包括搞笑视频、游戏，娱乐和生活等方面。公司旗下有美国排名第一的搞笑视频网站Break.com,以及Smosh,MadeMan,Clevver,ScreenJunkies,TheGloss,和TheEscapist等娱乐和游戏网站。DefyMedia作为最大的在线视频广告网站之一，每月用户访问量达到1亿两千万次以上。更多关于DefyMedia的信息，请访问公司网站：http://www.DefyMedia.com。我们邀请在互联网行业有丰富经验，有工作热情，工作积极主动，且心态沉稳的同仁加入我们，结识新朋友，寻找新机会。我们为所有公司同仁提供：1.交通便利，且环境舒适的办公环境，优秀的合作团队，以及稳定的工作机会；2.提供超过市场平均水平的开发薪酬；3.扁平化的管理体制，弹性的工作时间，应有尽有的公司福利；4.除劳动法规定外，外加5天企业带薪假期，让你有时间出去看看外面的世界；DefyMedia每年有少量招聘名额对外开放，抓住机会，加入我们！"},
{"company_url": "http://jobs.51job.com/all/co124271.html", "company_name": "上海美声服饰辅料有限公司", "company_address": "上海市闵行区合川路3142弄49号(邮编：201103)", "company_info": "MaximLabelandPackagingisaone-stopdestinationtosourcegarmentaccessoriessuchashangtags,pricetickets,carelabels,adhesives,heat-transfers,RFIDandpackaging.ItispartofMaximGroup,aTaiwanesecompanyestablishedin1973.HeadquarteredinShanghaisince1994,itnowhasmorethan2000employeesat14locationsin11countries.Withmorethan40yearsintheindustry,Maximprovidesreliable,globalandseamlesssolutionsforthelabelandpackagingindustry.Itstrivestobecomeapremiumpartnerforthesustainabledevelopmentofourcustomer’senterprisesandbrands.Tolearnmore,pleasevisit:Website:www.maxim-group.comLinkedIn:https://www.linkedin.com/company/shanghai-maxim-label-&-packaging-co--ltd--?Facebook:https://www.facebook.com/maximlabelandpackaging/上海美声服饰辅料有限公司是中国成衣辅料业的先驱，成立于1994年，作为集设计、制版、印刷、包装、销售于一体的综合型公司，为全球客户提供价格牌、吊牌、水洗标、印标、织标、高低标、皮牌、手袋、包装盒、条码系列、不干胶等各类产品。美声企业的全球营运及生产据点涵盖中国、越南、孟加拉、柬埔寨、印度、英国、美国、南非、等多个国家。在上海，美声企业被评为高新技术企业、吊牌印制品牌产业研发基地、上海市著名商标、上海名牌、劳动关系和谐企业，通过了ISO9001:2008质量管理体系认证、ISO14001:2004环境质量体系认证、OHSAS18001:2007职业健康安全管理体系认证及FSC-COC认证，并连续多年获得AAA诚信认证等。美声的公司使命是为标签包装行业提供无懈可击的全球整合方案，我们的愿景是永续经营，成为客户的优质合作伙伴。公司上班时间每周一～周五：8:30~17:30。公司拥有健全的薪资管理制度，提供具竞争力的薪酬及完善的福利制度（如五险一金、带薪年休假、定期举办旅游、尾牙、园游会、篮球赛等丰富多彩的员工活动）。公司地址：上海市闵行区合川路3142弄49号（紫乐路星程酒店斜对面）电话：021-64064227分机290周小姐以上招聘职务户籍不限，有意者请将简历、个人资料及一寸近照寄至或E-mail至以上地址；简历中请注明应聘职位，职位条件不符者，请勿投递！公司网址：www.maxim-group.com公司微信公众号：SHMaximHR"},
{"company_url": "http://jobs.51job.com/all/co220741.html", "company_name": "上海益盟软件技术股份有限公司/益盟操盘手", "company_address": "上海市杨浦区国权北路1688弄湾谷科技园B3-1(邮编：200438)", "company_info": "上海益盟软件技术股份有限公司是一家为个人投资者提供互联网化深度金融服务的上市企业，简称“益盟股份”，证券代码：832950，成立于2002年，自2015年7月29日起正式在新三板挂牌，注册资金4.375亿元人民币，公司总部设在上海，并在全国各省设有六个分公司，约1500名员工。益盟为上海高新技术企业，拥有中国证监会颁发的证券投资咨询资格，是上交所、深交所、中金所、港交所的授权信息服务商。益盟融合了第二大股东腾讯企业互联网文化思维及模式，励志成为互联网金融行业领头羊。企业旗下业务为：1）互联网金融业务益盟有稳定并极具粘性的付费用户群体，利用互联网工具为用户打造有价值的服务与产品是下一步的重要方向。公司已经开始尝试资产管理业务、资产证券化业务，并正在申请基金销售业务牌照，同时，随着各类证券金融牌照的逐步放开，益盟将建立实现交易、投资顾问、融资、资金管理为一体的个人金融服务平台。2）于互联网和移动互联网的证券辅助决策软件的研发与销售公司以PC及移动客户端为载体，通过对中国主要证券交易所授权的L1和L2行情交易数据进行深度挖掘，为不同投资方式、不同风险偏好的证券投资者，提供基于自主研发算法模型的证券投资辅助决策软件，帮助用户规避股市风险，并能够获益。目前PC端软件体验用户数：2500万，移动端软件下载用户数：5500万；PC端软件付费用户数约53万，L2数据软件付费用户数行业占比30.2%，位列行业第一，软件年续约率78%；3）证券在线教育课程与互联网化的投资顾问业务服务2013年，益盟尝试证券在线教育课程和互联网化的投顾服务，以自有算法模型为核心理念，通过教授个人投资者基于技术分析与基本面分析的证券投资方法，帮助投资者提高自身能力，降低投资风险。2014年该业务实现销售收入约1亿元；根据行业测算，证券投资顾问及教育业务是百亿级市场规模，益盟将着力打造此块业务。益盟福利：健全的培训体系，让员工在工作中成长，在学习中提升。健全的绩效晋升体系：专业路线及管理路线双渠道，让你的职业发展道路多元化。健全的福利制度：体检、旅游、五险一金、节日礼物、家人关怀…………更重要的是你的学习、你的成长、你的融入、你的认可公司都会为你买单，满满的福利积分可供你选购家人福利、家人健康产品………不论你已是行业翘楚，或励志在金融浪潮下大展鸿图，加入益盟，成为时代弄潮儿，不再是梦！"},
{"company_url": "http://jobs.51job.com/all/co3218216.html", "company_name": "上海助通信息科技有限公司", "company_address": "上海闵行区顾戴路2959号中展大厦3楼（近中春路）(邮编：201100)", "company_info": "上海助通信息科技有限公司（简称“助通科技”）注册资本1100万元，总部位于上海，在北京、深圳、杭州设有分公司。专业从事SMS行业短信应用、MMS行业彩信应用，企业流量综合统付、服务器托管、服务器租用、基于云计算的基础网络服务等业务。依托强大的资源优势，在多个省市直接与中国移动、中国联通、中国电信等基础运营商深入合作。公司极为重视人才的培养，有完善的培训体系。助通科技欢迎具有大专以上学历，热爱工作，善于沟通，具有良好团队精神的你加入，有相关经验者优先哦！"},
{"company_url": "http://jobs.51job.com/all/co2598620.html", "company_name": "上海冠勇信息科技有限公司", "company_address": "上海市闵行区东川路555号紫竹科学园2号楼(邮编：200241)", "company_info": "冠勇科技是全球技术领先的网络版权内容搜索技术服务商、中国第三方网络版权大数据监测服务商。公司成立于2011年，研发总部位于上海市闵行区紫竹国家高新区，2013年在美国洛杉矶设立办事处，2014年在北京成立分公司。公司采用核心技术——“海量音视频、图文内容搜索”，结合云计算技术，以新媒体版权内容为中心，打造了全球技术领先的版权云监测平台CPMLive，长期为美国华纳、NBA、优酷土豆、搜狐等海内外用户提供新媒体版权大数据搜索与监测、版权作品搜索API、影视版权大数据挖掘与分析等服务，并先后与国家版权局、北京版权局、上海版权局进行深度合作，已成为国内技术领先、服务优质、市场占有率最高的新媒体搜索技术服务商。"},
{"company_url": "http://jobs.51job.com/all/co2585110.html", "company_name": "上海美设国际货运有限公司", "company_address": "上海虹口区杨树浦路128-138号中科招商国际财务中心星外滩5号楼3F(邮编：200082)", "company_info": "美设创办于中国的航运核心城市，是一家提供综合性物流服务的行业领先企业，专注于海运，空运，陆路运输，危险品运输与合同物流。在全球，美设拥有38家全资子公司及办事处，1,800位杰出的员工，服务到达20,000多个城市，覆盖120多个国家。我们不仅被尊贵的客户，国家以及国际知名机构所认可并授予褒奖，同时在行业协会中充当重要位置，并前瞻的引导着行业的发展。先后获得的荣誉有：***货运代理公司拼箱服务十佳企业；上海市国际货运代理行业协会副会长单位；中国国际货运杰出贡献企业；2011年度中国国际货代物流百强排名第68名；上海关区申报质量五星级企业；2012年度上海关区优秀报关单位；全国优秀报关企业……2010年底，美设成为了“理想雇主”，跻身与众多世界500强在同一个舞台展现风采与魅力，我们竭诚为每一位员工提供良好的福利待遇（车贴、餐贴、工龄工资、免费体检、全员旅游、公司定期举办斯诺克比赛、羽毛球比赛、足球赛等活动，各种培训，每年年度调薪），我们相信拥有“家”文化的企业，才更能被他人信任。期待更多的优秀人才加入美设，共同参与美设的发展与未来！“理想雇主”详细内容可登陆以下链接浏览：美设放置在理想雇主的首页：http://icompany.myjob500.com/美设的独立展示页面：http://icompany.myjob500.com/api/icompany/forward/10078/10126/10075请关注美设招聘微博：美设中国招聘http://e.weibo.com/3546708114/profile"},
{"company_url": "http://jobs.51job.com/all/co4267295.html", "company_name": "上海互联网金融评价中心有限公司", "company_address": "浦东新区张扬路25号商飞大厦12楼(邮编：200120)", "company_info": "上海互联网金融评价中心是上海市金融服务办公室批准设立，由奇虎360科技有限公司和大数聚信息科技有限公司等多家互联网国际资本机构发起成立的互联网创新型第三方金融评价机构，着眼于对互联网金融业务的评价与风险控制业务，并持续研发扩展为全方位的互联网金融平台。中心将搭建大数据平台、交流平台、指数平台、反馈等多平台系统，通过对金融数据的采集、分析、挖掘及深度研究，构建创新金融模型，打造出融合金融、媒体、互联网业、实体产业等的新型金融跨界生态系统。中心致力于构建具有国际影响力的互联网金融评估体系，发布权威的互联网金融评估指数、评价报告、舆情报告等多类型产品，针对金融行业的核心问题，诸如新型风险控制、区块链金融、供应链金融、尽调征信服务等，利用股东方大数据优势和我中心的数据采集、数据分析、金融模型和金融创新，形成为政府和各类型机构服务的公平、公正、公开的第三方金融评价机构。公司将逐步在全国和海外主要金融集聚区建立分支机构，形成以上海为中心，多元化、集团化的运营态势。未来基于自身深厚的技术积淀、庞大的数据支持、专业的金融服务水平、独特的媒体优势，通过与高端智库、高校及国际知名机构的深度合作，将上海互联网金融评价中心打造成为有国际视野的，全球化分布的、以金融评估为基点的，集综合金融服务、强势媒体传播、金融人才智库、互联金融学院、专业咨询顾问、互联网金融安全系统、互联网金融大数据、互联网金融云计算等为一体的融合“产、融、学、媒”的综合性机构。"},
{"company_url": "http://jobs.51job.com/all/co2360862.html", "company_name": "北京百分点信息科技有限公司", "company_address": "北京市朝阳区北辰西路8号院2号楼北辰世纪中心A座16层(邮编：100010)", "company_info": "北京百分点信息科技有限公司（以下简称“百分点”）是目前国内领先的大数据技术公司，专注于大数据技术、大数据管理、大数据应用整体解决方案的同时，也是目前国内最专业的个性化技术服务商。百分点于2009年7月在北京成立，在沈阳、深圳、杭州、南京、成都设有分支机构。2010年10月，百分点与电子科技大学互联网科学中心合作，在成都建立了国内首家个性化推荐系统联合研究所，该研究所专注于个性化推荐系统、交叉推荐等相关领域的研究。2012年10月，百分点还与北京大学新媒体营销研究中心合作，共同开展消费洞察以及行为预测等消费行为研究。成立5年以来，百分点一直致力于大数据技术的创新和应用，并获得了资本市场的高度认可。2011年7月，百分点获得idg资本和名信中国成长基金720万美元的a轮投资。2013年7月，获得浙报集团东方星空和idg资本1000万美元的联合投资。2014年7月，获得数家国际***风投公司的2500万美元的联合投资。通过5年的实践，百分点真正建立起大数据技术、大数据管理到大数据应用的整体解决方案。其服务覆盖社交媒体、移动终端、内容网络等多源异构的用户偏好数据库。通过开放的大数据平台，消除大数据在企业间的“孤岛效应”，实现大数据在企业内外部的流转与交叉复用，并打造大数据时代的数据供应链，成为帮助企业决策的“外脑”。目前，百分点正在为国内、国外的多个知名企业提供专业的大数据服务，可为线上零售、线下零售、互联网媒体、金融、制造业、汽车等各行业提供大数据解决方案。百分点合作伙伴包括凡客诚品、1号店、银泰网、360团购导航、麦包包、第一财经、财新网、西祠胡同等在内的超过1000多家知名电子商务企业和资讯类网站。"},
{"company_url": "http://jobs.51job.com/all/co3709401.html", "company_name": "深圳萨摩耶互联网金融服务有限公司", "company_address": "南山区科兴科学园B4单元902(邮编：518000)", "company_info": "萨摩耶金服（全称“深圳萨摩耶互联网金融服务有限公司”）是一家依托强大FinTech能力，为用户提供“更普惠更温暖的”互联网金融服务的新型金融科技公司。公司成立于2015年5月，注册地位于深圳前海，在深圳、上海分别设有总部，实行创新管理的双总部模式。萨摩耶金服坚持普惠金融的理念，将传统金融业务和互联网科技相结合，借助大数据和科技创新的双驱动，以健全专业的风险管控体系为基础，覆盖国内更广泛的普惠金融服务群体，提供专业、高效、安全的互联网金融服务。公司主创团队成员来自招商银行、平安金融等国内知名金融机构，拥有丰富的金融科技创新实战经验。公司成立至今，依托于传统金融风险控制的优秀经验，充分借助互联网大数据时代的数据驱动力和金融技术的突破力，创新性地构建自主研发的在线风险管理体系，结合互联网内外部大数据的分析图谱，从业务的渠道拓展、用户的服务模式优化、资金的风险管控等方面形成数据闭环系统，真正实现用金融科技为互联网金融带来全新的服务价值和用户体验。萨摩耶金服以首款产品“省呗”切入消费金融市场，为用户提供更低利率信用卡跨行账单分期、信用卡管理、优惠用卡指引等互联网金融服务。作为萨摩耶金服倾力打造的第一款金融科技为核心竞争力的智能信用卡综合服务平台，省呗将金融与科技高度融合，通过大数据分析、风控模型开发、以及人工智能技术等科技创新，累计为上千万用户提供专属定制金融服务，让普惠金融融入人们的日常生活。从跨界竞争到产业融合，互联网对传统金融结构产生了深刻的影响，通过互联网技术进一步创新发展金融业服务，成为发展大势。未来，萨摩耶金服将始终依托强大的金融科技实力和在线风险管理能力，以开放的姿态，构建一个温暖、高效、可信赖的金融科技服务平台。萨摩耶金服历史及里程碑：2015年5月26日，萨摩耶金服注册成立。2015年6月1日，萨摩耶金服获得千万级风投。2015年6月26日，萨摩耶金服产品省呗首发。2016年2月，省呗累计交易额突破1亿元。2016年4月，省呗注册用户破百万，同时省呗单月交易额突破1亿元。2016年4月8日，萨摩耶金服获得“投中2015年度中国创业投资机构TOP1”达晨创投的A轮融资。2016年5月9日，萨摩耶金服获得“阿里十八罗汉”之一吴泳铭领衔的元璟资本和前腾讯高级执行副总裁吴宵光领衔的微光创投联合投资的A＋轮融资。2016年9月8日，省呗获得中国互联网消费金融50强奖项。2016年9月27日，省呗获得最具创新能力的互联网消费金融品牌。2016年10月，省呗累计交易额突破20亿元。2016年10月，省呗注册用户突破500万。2016年12月，《中国消费金融生态报告》首发，省呗作为国内信用卡余额代偿践行成功的先行者，位列中国消费金融领域无场景消费信贷平台TOP10。2016年12月，第四届大数据金融发展高峰论坛，省呗荣获2016中国消费金融***业务创新奖。2017年1月，萨摩耶金服获得由中信资本领投、涌铧资本跟投的逾亿元B轮融资。2017年3月，省呗通过国家信息安全等级保护三级测评。2017年4月，萨摩耶金服入选证券时报评选的“中国创业企业‘新苗榜’100强”。2017年5月22日，省呗注册用户突破1000万。2017年7月，萨摩耶金服入榜“TOP影响力|中国互联网金融领军企业百强榜”第84名。同时，省呗也入榜“中国金融APPTOP50榜单”第47名。2017年8月7日，萨摩耶金服获得ISO/IEC27001:2013(简称:ISO27001)信息安全管理体系认证。目前萨摩耶金融正处于高速发展期，我公司希望以极富行业竞争力的薪酬和期权热忱邀请各方英才加入我们，共同创业，共同迎接属于我们的时代。"},
{"company_url": "http://jobs.51job.com/all/co2675459.html", "company_name": "丰盛信息科技（上海）有限公司", "company_address": "上海市浦东新区民生路1518号金鹰大厦B栋802室(邮编：200135)", "company_info": "ConversantSolutionsEstablishedin2002,ConversantisaSingaporebasedtechnologycompanyfocusingondevelopinginnovativeproductsfortelecommunicationserviceproviders.Serviceprovidersworldwidearefacingincreasingbusinesspressuresasthetelconetworkevolvesfromavoice&datacentricnetworktoanetworkdrivenbyvideocontentandapplications.Thistransitiontoavideocentric“contentandapp”networkrequiresheavyinfrastructureinvestmentbyserviceproviders,whilepresentinglittleopportunitiesforserviceprovidersfortrafficmonetization.Foundedandledbyateamofentrepreneursthathavedecadesofexperienceinconceptualizing,developingandevangelizinginnovativeproductsforthetelecommunicationindustry,wehaveanumberofleadingTier1serviceprovidersinAsiaasourreferencecustomers.Toachieveextraordinaryinnovation,ConversantactivelyrecruitsextraordinarypeopleinSingapore,UK，Malaysia,Indonesia,andChina.Sincethecompany'sfounding,wehavesetouttocreatethekindofcorporateculturethatgivesemployeesthepersonalfreedomtheyneedtoachievetheirindividualgoalswhilesupportingtheobjectivesofthecompany.Now,we'reexpandingourgreatteaminShanghai,andlookingforpeoplewiththepassionandrelevantexperiencetosucceedintheirworkstojoinourteam.Youwillworkinadynamicenvironmentwithothermotivated,talentedindividualswhoinspiregreatnessintheirteammates.Weofferacompetitivebenefitspackagethatallowsyoutogainthemostlearninganddevelopmentthroughon-the-jobexperienceandassignments,enjoyachallengingworkenvironmentandcollaboratingwithtalentedteammembers.Formoreinformation,pleasevisitusonWEBathttp://www.conversant.com.cn.PleaseemailyourresumesinbothEnglishandChineseto:hr@conversant.com.cn公司名称：ConversantSolutions(Shanghai)Co.,Ltd.丰盛信息科技（上海）有限公司公司地址：上海市浦东新区民生路1518号金鹰大厦B栋802室公司主页：www.conversant.com.cn"},
{"company_url": "http://jobs.51job.com/all/co3003786.html", "company_name": "上海云贝网络科技有限公司", "company_address": "浦东新区松涛路489号B栋202室(邮编：201203)", "company_info": "上海云贝网络科技有限公司成立于2011年。立足于为品牌提供以消费者为中心的全域数据的营销，社交，服务能力，用智能化的数据技术，驱动品牌生意的增长。网聚宝成立至今，已为杜蕾斯、迪卡侬、全棉时代、绫致时装、韩都衣舍、周黑鸭等上千家商家提供大数据服务，实现老客营销、服务提效等业务数据的提升。网聚宝历程：2011年上海云贝网络科技有限公司成立，负责阿里巴巴集团CRM产品研发；2012年成为阿里云首个RDS产品用户，网聚宝2.0版本上线，客户突破100家；2013年网聚宝4.0版本发布，迎来第500家客户，成为淘宝金牌淘拍档；2014年再次蝉联淘宝金牌淘拍档奖，网聚宝数据中心产品版本诞生；2015年智能语议识别负面评价标签全网首发，获得“上海市高新科技技术企业”认定，荣获阿里巴巴创新大赛金奖2016年签约品牌企业超过3000家，成为阿里云大数据金牌合作伙伴。公司福利：1、缴金补贴：员工享有五险一金、带薪年休假、电脑补贴等2、团体活动：不定期的团建活动和每年定期组织团体旅游、体检、生日party3、定期的培训和交流分享等公司网站:http://www.wangjubao.com"},
{"company_url": "http://jobs.51job.com/all/co130494.html", "company_name": "上海梦创双杨数据科技股份有限公司", "company_address": "上海市闸北区江场三路288号市北高新18B号楼4层(邮编：200436)", "company_info": "上海梦创软件科技有限公司的前身双杨公司成立于1993年，20多年来，公司专注于智慧党务、智慧政务和大数据三大领域，公司总部位于上海，在北京、南京、济南、广州、沈阳、重庆、珠海、成都、呼和浩特等地设有分公司和办事处，客户在全国超过5000家，包括18家省部级单位、20家副省级党校、覆盖40多个行业，党校（行政学院）占有率超过70%，部委机关协同办公的市场占有率超过30%，是当之无愧的国内“党政信息化”***。公司处于快速成长期，近三年复合增长率超过40%。公司坚持自主研发和创新，致力于开发党政机关安全可控国产化平台的开发与应用，公司努力践行“党政软件国产化”的战略，致力于“让管理更高效、助决策更科学”的使命，成立20多年来，取得了一系列骄人成绩：1993年全国首家推出协同办公软件、1997年独家为国务院办公厅设计《国务院办公决策服务系统》、1998年独家承办《中国办公自动化学术和技术研讨会暨应用展示会》、2010年参与上海世博会信息化建设并获荣誉证书，2015年承办“创客中国”赛事，2016年即将举办中美国际创客大赛等。公司拥有自主知识产权的大数据可视化分析软件(DreamBI)和大数据分析引擎（DreamBase），经相关评测，DreamBase的性能与SAPHana相当，DreamBI与IBMI2、SAPBO功能接近，完全可以替代国外相关产品。公司智慧干训系统全国市场占有率第一，***党校客户包括：中共中央党校、国家行政学院、浦东干部学院、延安干部学院等。省及副省级市委党校客户包括：北京、上海、重庆、浙江、四川、山东、湖南、内蒙、山西、贵州、福建、宁夏、陕西、西藏、深圳、济南、杭州、成都、南京、潍坊等。公司的协同办公系统在部委机关占有率第一，部委级客户包括国家发改委、工业和信息化部、科技部、环保部、国土资源部、质检总局、教育部、住建部、林业局、民委、民政部、国家统计局（全国推广）、民航局空管局（全国推广）、大洋协会、残联等。地方政府的客户包括：内蒙古自治区（全区及下属盟市推广）、珠海市政府（全市推广）、上海宝山区（全区推广）、黄浦区（全区推广）、张江管委会、虹桥商务区、横琴新区等。其他重要客户包括：上海证券交易所、上海期货交易所、新三板等，其他委办局客户及大型企业数百家。"},
{"company_url": "http://jobs.51job.com/all/co2031261.html", "company_name": "公安部第三研究所信息安全技术处", "company_address": "上海市浦东新区毕昇路339号B座4-5楼(邮编：201204)", "company_info": "上海辰锐信息科技公司招聘启事公安部第三研究所（以下简称“三所”）是公安部直属正局级科研单位，地处上海市，于1978年成立，拥有多学科的综合优势和高素质科研队伍，科研水平和经济效益处在全国同领域前列，先后承担数百项国家科技支撑计划、“863”、高新技术产业化项目和科技部、公安部、上海市等***、部省级重要课题的研究任务。为取得高效的科研成果转化，三所于1993年出资成立我公司，公司与其正处级二级部门——信息安全技术部为同一机构，对内承担公安部门信息安全保障的研究任务，对外作为三所科技转化部门，代表三所在全国范围内从事信息网络安全相关产品开发、生产、推广、集成、咨询及其他服务工作。公司学术气氛浓厚、后勤保障良好，现有员工200人，90%以上具有本科以上学历，50%以上的研发人员具备博士、硕士、副研资历。公司2002年被认定为上海市软件企业，2003年5月通过iso9001认证，2007年被批准为商用密码产品生产定点单位，2010年被认定为上海市高新技术企业、上海市明星软件企业，具有涉密系统集成甲级资质，与各省市公安部门建有长期的业务协作关系。目前我公司已在边界接入、安全隔离、数据交换、视频接入、终端安全、智能卡等产品线上拥有一流的产品与核心竞争力。2010年我公司产值突破亿元大关，人均产值超百万，处于高速发展阶段。2011年我公司除继续巩固安全产品优势外，将重点发展移动终端、等级保护、网络安全设备，涉及物联网、云计算课题，发展前景广阔。希望有志于投身于信息安全领域、认同我所核心价值观——“敢为人先，引领发展，科技强警，励志报国”的各路人才加盟。加盟本公司的人员，有选送到公安部、各省厅交流学习机会，工作态度积极、能力突出、业绩显著的同志可申请加入研究所正式编制，通过政审和考核后，正式加入人民警察队伍，为维护社会长治久安、国家安定团结贡献一己之力。更多招聘信息请关注公众号“辰锐招聘”关注我们！"},
{"company_url": "http://jobs.51job.com/all/co2553260.html", "company_name": "上海凡卓通讯科技有限公司", "company_address": "闵行区秀文路898号5号楼17楼（西子国际中心）(邮编：201199)", "company_info": "上海凡卓通讯科技有限公司成立于2010年4月，总部坐落于上海市闵行区秀文路898号西子国际中心5号楼17-18层。上海凡卓现已发展成为员工超过300名，拥有超过一百多项独立知识产权，获得上海市高新技术企业和软件企业资质，为行业中发展最快、客户满意度最高的独立研发型高科技企业。上海凡卓主营业务为移动智能手机设计与制造，国内主要客户有中兴通讯、康佳、长虹、神舟电脑、深圳基伍、诺亚信等，海外客户遍布东南亚、印度、巴基斯坦、南美、欧洲、北美及日本等主要市场。2014年，上海凡卓开始布局智能指控终端产品，目前已在多地多行业试用列装，未来将进一步布局细分特种通讯产品。2015年4月，上海凡卓加入A股主板上市企业湖北凯乐科技股份有限公司，公司战略进入转型升级2.0时代，上海凡卓将进一步加强对智能手机业务、指控终端业务、特种通讯业务的布局和投入，通过对上下游的全产业链整合，实现军民结合的“大通讯+”战略。上海凡卓将以股东利益最大化为宗旨，以规范化治理为准绳，为合作伙伴和客户提供高品质产品，致力于发展成为百亿企业、百年企业。我们的母公司湖北凯乐科技股份有限公司是一家专注于大通信产业闭环和互联网领域的高科技企业，为信息化产业高端通信设备软硬件制造服务商。其大通信产业闭环产品主要涵盖光纤、光缆、数据线缆、量子通信数据链产品、自主可控计算平台、智能指控终端等民用和军用产品；其互联网产品涵盖“互联网+医疗”、“互联网+网络安全”、“互联网+金融”、“互联网+房地产营销”等多个领域。公司旗下拥有35家子公司，在北京、上海、广州、深圳、武汉、重庆、成都、长沙、西安、昆明等地设有27个分支服务机构。公司是中国第1000家在上海证券交易所挂牌的A股上市公司（股票代码600260），董事长朱弟雄先生为第十届、第十一届、第十二届全国人大代表。凯乐科技独特的“大通讯+互联网”双轮驱动模式，被业内誉为创新典范。"},
