{"company_url": "http://jobs.51job.com/all/co3329579.html", "company_name": "深圳市赛格导航科技股份有限公司", "company_address": "深圳市龙岗区翠宝路28号(邮编：518100)", "company_info": "深圳市赛格导航科技股份有限公司是国内专业从事面向行业及个人，提供基于位置信息的网络运营服务、增值服务及智能终端产品、系统解决方案的国内股份制企业，根据2007年中国卫星导航协会发布的统计数据在该行业市场占有率第一。公司注册资本6000万，深圳总部员工440余名，投资企业32家，员工超过2100人。赛格“车圣”是广东省著名商标，广东省名牌产品。2006年公司被“德勤全球”评为“中国高科技、高成长企业50强”，年增长率达117％，自主创新经营模式受到汪洋书记、黄华华省长的高度赞扬。公司是首批***高新技术企业，“广东省知识产权示范企业”和“优势企业”，深圳市“自主创新龙头企业”和“骨干企业”。公司gps智能信息车载终端产品项目、赛格车圣全国卫星导航安全和信息服务平台分别国家发改委列为“卫星导航高技术产业化示范工程”。公司生产、销售的主导产品——“9888车载智能信息系统终端”，和“tn车载信息终端”，分别被科学技术部、商务部、国家质量监督检验检疫总局、国家环境保护总局等四部委认定为“国家重点新产品”。赛格导航全国安全与服务网络已初具规模，“运营带动研发，开发支撑运营”。目前已经基本完成了全国重点、省会城市的一级网络建设并开始辐射组建二级网络。已在全国成立三十四家分、子公司，按照总公司→区域分公司→地区分公司的分布式多级管理系统布局，网络遍布全国330多个城市。截止2008年12月31日，车载服务网络已入网用户安装入网的机动车辆数量超过22万辆。公司拥有著作权《网络服务运营规范》，使服务形式可以复制，运营可以实现连锁经营。2008年3月15日成为国内第一家向行业和客户发布《行业标准》的企业。公司是行业内唯一拥有《中华人民共和国增值电信业务经营许可证》和《中华人民共和国短消息服务接入代码使用证书》的网络运营企业，为实现全国运营奠定了基础。公司成立至今已取得良好的社会效益，出警截获车辆1020辆，直接挽回社会经济损失20400万元以上，促进了社会和谐和平安。公司建立的赛格车圣“全国卫星导航安全与信息服务运营平台”向客户提供全国范围内“无时不在、无处不在、无所不能”的专业、及时、有效的导航网络位置服务，即“安全、救援、便利、价值”等服务。并在公共安全服务如灾难救援、应急联动等方面发挥作用，对维护社会的稳定，促进社会的和谐发展，增强社会安全应急的能力，促进产业融合，改善人民生活方式有极大促进作用。"},
{"company_url": "http://jobs.51job.com/all/co4818145.html", "company_name": "深圳乐播科技有限公司", "company_address": "南山区科技园百度国际大厦东塔36楼北半层(邮编：518000)", "company_info": "深圳乐播科技有限公司成立于2013年，是多屏互动技术研发及实际应用的互联网公司。倾力打造了极致体验的多屏互动产品“乐播投屏”。已经实现将手机、平板、电脑等个人移动终端任何内容投射或推送到电视等大屏。在17年Q3再次获得深圳前海母基金、暴龙、博将、易合君诚联合参投的A+轮融资。在此前曾获得由赛马资本和金沙江联合资本前后两轮融资。这批融资的资金将主要用于乐播业务拓展及终端覆盖。产品自推出开始，就保持平均每月一更的速度不断创新，攻克难关。在投屏领域里独占鳌头，对电视可玩性带来革命性的转变。成为85%智能电视大屏出厂预装并开机自启的功能。在行业里逐渐与其他同类产品甩开差距，领跑投屏。得到越来越多用户的选择并以几何式的方式增长着。截止到17年11月中期，乐播投屏产品已经覆盖8900+万家庭，预计2018年底乐播能够覆盖2亿户家庭。又将踏上客厅娱乐的下一个新里程。"},
{"company_url": "http://jobs.51job.com/all/co2559895.html", "company_name": "小i机器人", "company_address": "上海金沙江西路1555弄383号1楼(邮编：201803)", "company_info": "简介小i机器人（www.xiaoi.com）成立于2001年，是全球领先的智能机器人技术提供和平台运营商，用户超过1亿，100亿次以上的交互，覆盖100多个国家，建立了全球大的智能机器人云服务平台。小i机器人长期专注于智能机器人技术研究和开发，在自然语言处理和人机交互技术方面已经获得了多项国家发明专利。经过十多年实际项目的不断验证和优化，小i机器人在多个行业和领域沉淀了全球大的行业知识库、百科知识库，并且拥有了先进的智能人机对话引擎，保证了机器人系统能具有良好的稳定性和可扩展性。小i机器人的创新产品及其服务体系使得智能机器人在市场上得到了广泛应用，业务涉及通信、金融、政府、电子商务、智能家电和汽车等行业，在智能人机交互（文本、语音等）的全渠道整合应用上领先中国，小i机器人已成为中国智能机器人***。公司为有志青年提供相互信任、鼓励创新的良好文化氛围，目标导向的管理体系，相互协作的团队文化。小i的员工将在公司获得良好的事业发展机会，迅速成长的平台，希望证明自己的价值吗？来小i吧！我们能够提供给您：快乐、宽松、友善、积极的工作环境；更宽更广的个人发展空间；富有竞争力的薪资；依法为您缴纳社保；高于国家规定的附加商业保险；依法为您缴纳住房公积金；不定期的团队活动；双休、带薪年假及国家规定的其他相关假期；备注：1、3个工作日内会对投递简历做出筛选，并通过电话对适合人才做出回复，请保持个人通讯方式有效；2、面试地址：南京市雨花台区大周路32号软件谷科创城D1栋1501；上海市金沙江西路1555弄398号3楼3、交通路线：南京：88路、340路、113路、112路上海：121路，173路，158路，江桥1路，江桥2路，南嘉线；地铁13号线（金运路站1号出口）4、求才热线：021-69073342email:hr@xiaoi.net（请注明应聘职位及信息来源）公司网址：http://www.xiaoi.com"},
{"company_url": "http://jobs.51job.com/all/co3568546.html", "company_name": "深圳市前海硕极科技有限公司", "company_address": "南山区科技园南区高新南一道TCL大厦A座508室(邮编：518000)", "company_info": "深圳市前海硕极科技有限公司是一家注册于深圳前海，集科技研发，电子商务、商务贸易于一体的高科技企业。公司的理念是，以客户需求为导向，为客户创造价值的，悉您所需、为您所用。以客户对产品的功能需求制定产品策略、提供解决方案。我们围绕客户的需求持续创新、提升客户体验，为客户创造最大价值。公司下设电子商务项目部，移动终端研发事业部等。公司的第一个产品，《停车百事通》停车场APP项目已成功上市，实实在在为客户解决停车难的问题，产品上线以后，得到广泛好评。公司通过停车场项目作为市场切入点，目前正在研发其他关于汽车APP的衍生品。公司地址：深圳市南山区科技园南区高新南一道中科大厦20楼A单元公司网站：http://www.soargift.com/电话：0755-23607766传真：0755-23609299"},
{"company_url": "http://jobs.51job.com/all/co2499250.html", "company_name": "深圳市亚飞电子商务有限公司", "company_address": "深圳市龙岗区坂田贝尔2路新天下工业城10楼（神舟电脑大厦南大厅）(邮编：518129)", "company_info": "一、公司简介深圳市亚飞电子科技有限公司创立于2008年，现有在职职工500人左右，总部位于深圳，现有苏州、香港分公司、东莞工厂和广州采购中心。我司工厂集服装、婚纱礼服、复古裙等研发、设计、生产、推广、销售于一体；另，公司与多家制造公司达成合作伙伴关系，代运营其主营产品主要有：户外用品、家居/宠物用品、电脑配件、手机配件、美容保健、游戏配件/数码相机/玩具礼品、汽车配件、3C类产品等。通过eBay、Amazon、出口通、aliexpress、敦煌、Wish、shopee等多个国际知名电商平台及自营独立网站从事外贸电商业务。在全体员工的共同努力下，亚飞电子商务已发展成为业内知名企业，2016年销售额超过5个亿，2017年销售额预计超过10个亿，业务范围遍布世界各地，尽早实现成为世界一流跨境电商公司的梦想。二、企业文化1、企业愿景：成为世界一流的跨境电商企业2、经营理念：诚实守信，为客户创造价值3、人才理念：有德有才，破格重用；有德无才，培养使用；有才无德，限制录用；无德无才，坚持不用。企业责任：在跨境电商领域实现顾客的梦想；让员工过上富足而有尊严的生活；为国家和社会做出贡献，传播正能量。三、薪酬福利1、薪酬：坚持以岗定薪与激励机制相结合，为优秀人才提供同行业最具有竞争力的薪资待遇；2、保险：购买五险一金（养老保险、工伤保险、医疗保险、生育保险、失业保险、住房公积金）；3、带薪假期：年假、病假，法定节假日（均按国家规定给予有薪假期）、婚假、产假、产检假、陪产假、丧假、工伤假等；4、住宿：公司为新员工提供宿舍；5、加班员工提供加班餐；6、员工培训：新员工入职培训、每月根据员工需求安排部门内训、专业技能培训等；7、员工活动：公司定期组织丰富活动，员工旅游、部门娱乐活动；8、提供极具竞争力的薪酬和优厚的奖金分享制度，依员工的工作绩效给予调薪和晋升机会；9、其他福利：下午茶、年终奖金、生日福利、节日福利、活动经费、伯乐奖等；10、休闲娱乐：公司内部配有KTV设备，篮球协会等各种协会；11、定期组织丰富多彩的生日会；12、上班时间：大小周制8:30—12:0013:30—18:0016:00—16:20每日下午茶时间。四、公司地理位置：公司总部办公室地址：深圳市龙岗区坂田坂雪岗大道新天下工业城2栋10楼（神舟电脑大厦南大厅）联系方式：0755-84865356苏州分公司地址：苏州市工业园区扬东路168号C栋4楼联系方式：0512-88830201东莞分公司地址：东莞市虎门镇镇口第二工业区步行街11号新兴工业园A栋202联系电话：0769-81617960总部乘车路线：公司周边公交站台：万科城、中海日辉台、坂兴路口、新天下集团途径公交路线：313路317路321路328路339路383路346路M221路M281路M282路M228路M481路620路B667路B668路B792路E8路E27路高峰专线39路机场7线公司周边地铁站线路：环中线五和地铁站C出口——乘坐公交到万科城、中海日辉台、坂兴路口、新天下集团公交站下车；环中线坂田地铁站C出口——乘坐公交到万科城、中海日辉台、坂兴路口、新天下集团公交站下车。公司官网：http://www.yafex.cn/投递简历邮箱：3584284722@qq.com"},
{"company_url": "http://jobs.51job.com/all/co3226423.html", "company_name": "深圳达富金融服务有限公司", "company_address": "福田区车公庙泰然九路海松大厦A座(邮编：518000)", "company_info": "深圳达富金融服务有限公司，连同旗下多家子公司及旗下网贷平台“达人贷”，合称“达人贷金融集团”,成立于2013年，全国现有19家分公司，拥有员工500人左右，2016年底获A轮数千万元大额融资，目前正在进行B轮融资。集团由经验丰富的名校管理团队创立，创始团队分别毕业于清华大学、复旦大学、中山大学等知名学府，团队成员平均15年金融从业经验，自建小微资产业务团队和风控体系，为广大用户提供普惠金融服务。集团一直坚持合规、稳健、规范、透明、创新的企业精神。经过4年多的快速发展，集团下辖小微企业金融、消费金融、在线科技金融、理财平台四大事业部。致力于成为中国一流的科技金融集团。目前集团发展已步入快车道，预计2018年分支机构将超过40家，业务触角将遍及全国，实现“达人达已，达信中国”的梦想。在达人贷集团，您将会得到：极具竞争力薪酬、快速晋升机会；行业“百强平台”带来的品牌红利；获得知名风投数千万甚至更大额投资带来的成长机会；分享大型集团和世界500强高管工作经验的清华创始团队带来的商业智慧；覆盖短、中、长期的三大员工分享计划：包括利润分红、期权、创业支持计划等；完善的培训体系，包含营销能力、管理能力和风控技术等各项培训福利，各种实战培训课程高达100门之多；了解世界小微金融发展的最新资讯、接触一流的小额信贷专家、学习世界最先进的小额信贷风控技术（IPC）；成为中国第一代专业的小额信贷专家通畅、科学的职业晋升通道：初级信贷专员→中级信贷员→高级信贷员→资深信贷专家信贷顾问→团队主管→分公司副经理→分公司经理→城市经理→区域总监→副总裁信贷顾问→风控专员/审核专员→风控主管→审批专员→审批经理→风控总监→副总裁信贷顾问→催收专员→催收主管→催收经理→催收总监→副总裁……作为朝阳行业中的领军企业，我们诚挚邀请积极进取、踏实肯干、具有责任感和专业精神的青年才俊加盟共创伟业！总部地址：福田区车公庙泰然九路海松大厦A座701-702室电话：0755-23990124公司网站：http://www.darenloan.com（3）总部地址：福田车公庙泰然九路海松大厦A座701，地铁：车公庙C出口/下沙站D出口；福田分行：深圳市福田区福虹路世界贸易广场A座14楼15A06室，华强路站c口步行5分钟，公交：中医院站、上海宾馆东站；宝安分行：深圳市宝安区前进一路东方明珠大厦406-407室，灵芝地铁站C出口，步行15分钟；公交：诺铂广场、文汇中学布吉分行：深圳市龙岗区布吉百鸽笼万科红大厦1002-1003室，百鸽笼地铁站A出口，步行5分钟；龙华分行：深圳市龙华新区民治街道向南大厦512室，民治地铁A出口，步行5分钟；龙岗分行地址：深圳市龙岗区龙岗大道5018号荣群大厦808-809（南联地铁A口）西丽分行地址：深圳市南山区西丽街道沙河西路健兴科技大厦C座4楼408房，地铁：茶光站b口公交：茶光①站、茶光②站、宝珠花园罗湖分行地址：深圳市罗湖区深南东路2001号鸿昌广场35楼03、04单元，文锦地铁站D口，公交：春风万家①站、文锦南路、文锦中学、京鹏大厦站沙井分行地址：宝安区沙井中心路102号时代中心大厦16层16H室，地铁：沙井站C口，公交：沙井万佳百货站、上星中心公园站、沙井国美站惠州分行的地址：惠州市惠城区演达大道2号海信金融广场14层10-13号东莞分行地址：东莞市南城区中盛商务大厦809，附近公交站：会展中心（鸿福路地铁）重庆分行地址：重庆市九龙坡区谢家湾万象城A座21-10，地铁：谢家湾2号出口、公交：杨家坪1站佛山地址：禅城区祖庙路33号百花广场17楼1701/1702/1703/1705单元，地铁：祖庙站a出口，公交百花广场站，祖庙站汉口地址：汉口分公司的地址：武汉市江汉区泛海国际SOHO城5栋1703室武昌分行：武汉市武昌区汉街万达环球国际中心3栋1709室车公庙分行地址：深圳市福田区泰然六路苍松大厦南座1717桂林分行地址：桂林市七星区漓江路28号中软现代城4栋4-1、4-2房合肥分行：合肥市包河区马鞍山南路680号绿地赢海国际大厦C座办公房屋2404室"},
{"company_url": "http://jobs.51job.com/all/co3589005.html", "company_name": "深圳市数聚能源科技有限公司", "company_address": "深圳市罗湖区嘉宾路4025号城市天地广场东座8楼(邮编：518001)", "company_info": "深圳市数聚能源科技有限公司是一家以大数据技术为核心，基于移动互联网技术为客户提供家庭账单管理、节能和便民服务，为小区物业提供智能物业系统的科技公司。我们的过去：公司创始人曾在IT领域从业十五年以上，主导的相关研究与成果曾获得过多个行业奖项，拥有深厚的行业背景。我们的现在：我们放弃了曾经拥有的辉煌，站在了新的风口，现在我们是一支充满朝气、抱紧成团、共同前进的团队！我们的愿景：努力成为能源互联网行业的领导者，努力为每个家庭节省能耗开支！我们的未来：希望我们的产品对社会进步做出一点贡献，希望我们的服务为客户提高生活质量，希望我们的努力让公司员工逐渐拥有体面的生活。我们需要你：公司正有招贤纳士，如果你对移动互联网行业、IT行业感兴趣，欢迎投递简历给我们！我们的氛围：我们崇尚轻松、快乐的工作环境，上下班不打卡，下午茶、节日福利、冰箱+微波炉、户外活动；同时也有规范的五险一金；公司尊重每位一员工，人才是公司最为宝贵的财富！我们期待你的加入，一起实现事业与生活的梦想！――――――――――――――――――――――――――――――――――公司主要产品：1.“年华记”APP;　2.“年华云”物业系统；3.账单邮箱系统……公司网址：www.dataenergy.cnwww.hometimes.cn联系电话：0755-22165599"},
{"company_url": "http://jobs.51job.com/all/co3851502.html", "company_name": "顺丰科技有限公司", "company_address": "南山区软件产业基地1栋B座(邮编：518000)", "company_info": "顺丰科技物流互联网领域标杆！良好的公司基因，做为顺丰集团的科技内核，超过2000人的专业队伍，为梦想而拼搏！顺丰科技，突破你所想，在惊喜之外予你广阔平台！信息流，资金流，物流，三流合一，全流程信息可视化；海量的基于LBS和真实信息的大数据智能分析；具有国际水平的路由规划和地址识别技术；智能穿戴设备，无人机，各种创新突破你的想象力；融入电子地图的生活应用，让你的生活更“顺”一步；B2B、B2C、跨境电商、O2O门店，线上线下，用科技引领未来；ITLL、云计算、敏捷开发，玩转最炫科技；开放，创新，活力，自由，我们需要，勇于挑战的年轻人；为你，竞争力的薪酬，最高年薪可达25个月；为你，弹性工作制，交通补贴，免费夜宵，绩优假、带薪海外旅游，年度体检，给你贴心照顾；为你，轻松活泼的办公环境，丰富多彩的协会与活动，丰富停不下来；为你，内部众筹平台，给你更广阔的能力发挥空间；为你，定制专属培养发展方案，迅速独挡一面那都不是事儿；快来吧，我们一起去构建未来物流世界的模样！"},
{"company_url": "http://jobs.51job.com/all/co3913297.html", "company_name": "深圳市勾搭科技有限公司", "company_address": "深圳市南山区软件产业基地(邮编：518000)", "company_info": "GODA招聘是一家预计在2020年将成为高科技领域招聘服务深圳市场排名第一的高成长性公司。公司以“客户第一”为核心理念，以服务高速发展的高科技公司为核心战略，致力于让人才价值最大化，为客户提供最优的人才招聘解决方案和服务。我们真诚的邀请有强烈成就动机和快速成长欲望的有识之士加入这份事业，带领公司实现新的跨越与发展。我们的机会之所以值得您认真考虑，主要有如下三点理由：1、我们正处于快速发展的上升通道，您将获得快速成长和晋升的机会；2、我们专注于服务高科技领域，您将获得带薪结交行业大牛和创业者的机会；3、我们拥有高战斗力的团队+奋斗者文化+高效务实的作风，您将有机会与这样一群伙伴共事。"},
{"company_url": "http://jobs.51job.com/all/co2458928.html", "company_name": "深圳市博奥特科技有限公司", "company_address": "深圳市龙岗区雅宝路1号星河world.B栋大厦13层01号(邮编：518026)", "company_info": "公司简介：深圳市博奥特科技有限公司（以下简称博奥特）是一家提供优质高效的软件设计、开发和测试服务外包的高科技企业。自2009年7月成立以来，博奥特一直致力于为全球金融行业、电信行业、电力行业、航空业、电商、电子行业提供软件开发和运维、IT基础设施外包、业务流程外包、呼叫中心等综合性服务。博奥特在金融行业的客户涵盖包括保险、银行、信托、证券等机构。博奥特注册资金1000万，注册地位于深圳市龙岗区雅宝路1号星河world.B栋大厦13层01号。博奥特总部位于深圳，已在广州、成都、北京、上海、武汉设立分公司，已经形成渐趋成熟的营销网络。博奥特已通过CMMIL5国际认证，ISO9001质量认证，标志着其技术研发水平和项目管理能力已达到国际先进水平。博奥特积累了丰富的行业经验，具备全面的IT专业服务能力，为客户提供IT咨询、解决方案、软件产品和外包服务，包括企业级解决方案和产品、应用软件开发和维护、质量保证和测试、本地化和全球化、软件研究及开发、IT基础设施外包以及业务流程外包、呼叫中心等服务。博奥特科技帮助客户实现IT投资收益最大化，并使之更专注于自身核心业务。资质与荣誉：2015年7月获得SEICMMI-ML5认证认证评估号:248112013年8月获得国家高新企业认定、深圳市高新企业认定2012年11月通过ISO9001质量管理体系认证2011年7月获得计算机信息系统集成一级资质2011年5月成功通过SEICMMI-ML3认证认证评估号:166012011年3月被认定为深圳市双软企业2010年12月成为深圳市软件行业协会会员单位合作伙伴：中国平安、招商银行、国家开发银行、华润银行、兴业银行、建设银行、平安银行、安信证券、光大证券、平安证券、国信证券、长城证券、山西证券、鹏华基金、汇添富基金、富国基金、华润信托、生命人寿、天安保险、众诚保险、平安养老险、华安保险、快钱、平安金融科技、VIPabc、传化物流、嘉里大通、中联物流、南方电网、南方航空、邮乐网、广金所等。电话：0755-83586366"},
{"company_url": "http://jobs.51job.com/all/co2274319.html", "company_name": "上海速强信息技术有限公司", "company_address": "上海市浦东新区世纪大道1500号东方大厦1133室(邮编：200122)", "company_info": "上海速强信息技术有限公司成立于2005年，是一家以全新软件开发理念为主导，致力于建立软件生产新模式的新兴IT公司。目前公司的主要客户涵盖金融保险、电子商务等行业。专业的研发团队公司核心技术、管理团队是由具有多年IT行业背景和管理经验的职业经理人组成，具有多年行业应用实施经验。凭借自身多年的软件实施经验，速强信息已形成完善的技术应用体系，包括：Java、.Net等主流开发平台、基于SQLServer、ORACLE、MYSQL等数据库平台，UML面向对象的设计等。有形的专业技术，无限的创新空间，秉承“真诚、合作、创新”的理念，不断吸引IT人才加盟，创造工作的乐趣。快速的服务响应客户的需求和满意是速强服务评价的唯一标准，我们是客户需求的倾听者，是问题的诊断者，也是问题的解决者。作为一家以客户至上为宗旨的软件企业，速强信息对客户的需求做出最及时、最快速的反应，公司对客户承诺48小时内的到场服务；质量至上，多层面系列化的产品服务，建立以客户需求为中心，以市场需求为导向的团队服务体系。我们的服务口号：只有客户的成功、才是我们的成功！和谐的人文环境速强信息顺应网络社会、知识经济、人性文化、数字生存的时代潮流，满足人类追求成功、渴求友谊、享受自由、勇于探索、彰显个性的内在需求，以灵活的软件产品和人性的服务，使客户实现工作上的‘智能化、网络化、个性化’；同时，速强更注重人才对软件发展的作用，秉承‘以人为本’的思想，为员工营造和谐、愉快的工作环境，努力为软件产业培养人才。我们不是最成功的企业，但珍惜与您的每次合作；我们不是最优秀的公司，但一定是您最忠实的倾听者！"},
{"company_url": "http://jobs.51job.com/all/co3191870.html", "company_name": "上海护腾信息科技有限公司", "company_address": "上海市普陀区莫干山路50号38幢1层105B室(邮编：200060)", "company_info": "上海护腾信息科技有限公司主要业务范围涉及航空、金融、电子、服装等行业，包括软件研发（自动控制、数据可视化展示、模拟仿真、COM组件、ERP系统）、IT服务、航空电源等，能提供可定制、成熟的成套商业化解决方案。产品拥有自主知识产权。是专业化能力强、个性化突出的中小型高新技术企业。护腾科技拥有一流的研发服务团队，在上海、成都、深圳设立研发中心与办事处，拥有完善的销售和服务网络，为全国10多个省份的客户提供各种专业服务。不断加强“持续创新、快速响应”的核心能力建设，护腾科技技术能力和业务范围快速发展，为员工、客户和企业自身打造了一个合作共赢的稳定平台。网址：www.hutengit.cn邮箱：hutengit@foxmail.com电话：021-58356171护腾科技深圳办事处年薪10万-18万诚聘java项目经理/java技术经理联系人：杨经理15820798500（深圳）"},
{"company_url": "http://jobs.51job.com/all/co114705.html", "company_name": "北京思特奇信息技术股份有限公司", "company_address": "中电办公区：海淀区中关村南大街6号中电信息大厦16层/牡丹园办公区：海淀区花园路2号中关村数字电视产业园科技大厦A座6层(邮编：000000)", "company_info": "我们低调又勤勉1995年，崭新的思特奇带着一份初心上路；20多年来，思特奇心无旁骛、专心、专注只做一件事，并正将这份事业做到卓越——“专注ICT技术，做全球化软件产品和服务企业，成为行业的权威和领导！作为一家拥有近三千名员工的上市企业，我们已成为中国移动、中国电信、中国联通......最为紧密的合作伙伴之一，行业排名位居前三，市场份额占至国内市场的三分之一，并仍谦虚低调、踏实勤勉，向全球化高速前行。我们专注又创新相比于很多没有或仅有少量技术成果的企业，思特奇已拥有超过100个软件著作权；发明专利申报量也在以每年约100个的数量递增；平均每年将营业额的15%用于科技开发与创新研究。对，你没有听错，这是一份我们对技术的专注与崇高敬意！从立足boss厂家到发展独立的云和大数据服务商；从IT集成商到云、大数据、万物互联智慧运营时代技术/产品/服务/运营的可信赖专家。“变”是唯一不变的主题，“变”却不忘专注与匠心。携手创新、敏捷，带上青春与活力，我们是走在时代前端的思特奇。我们智能享信赖B2b2C平台、eMobile-PaaS平台产品、PaaS产品、移动应用开发平台、易体验平台......没有听过这些走在行业前沿的产品？没关系，那你一定听过：中国移动积分商城大项目：1、联通国际业务支撑系统：思特奇五大优势助力联通国际实现全球一体化业务管理支持！（优势：业务理解深入；产品成熟稳定；技术先进，架构领先；项目管控有保障；人员配备完善）2、PaaS平台产品：清晰定位云、大数据，万物互联智慧运营时代的独立PaaS供应商！为运营商提供分布式内存数据库、全局文件系统、应用标准化框架等PaaS系列产品！3、？总部移动商城：持续为客户创造价值，口碑良好！4、Enterprise？Platform：？？企业平台框架，进行企业门户入口的统一规划，构建移动化、社交化、应用化、个性化的领先企业运营和服务支撑体系。（查阅公司官网：http://www.si-tech.com.cn，获取更多信息）空口无凭，最好的成绩单，来源于客户的信赖，让我们成为行业弄潮儿。我们乐享真文化创办思特奇，最初并不只为了成立一家赚钱的公司，是为了完成使命——用创新的理念、独特的方法、有机的组织，打造东方文化背景下，提供一流软件产品和优质服务的现代化企业。那么多辛苦奋战的时刻，也无法让我们丢掉快乐；始终乐于此地开放、透明、无等级的沟通、无障碍的交流。思特奇的每个工程师都在为数以亿计的用户服务，在这里的意义，绝不仅仅是一份工作。每一位思特奇人坚信并传承着我们的“思特奇范儿”：追求卓越、否定自我、客观公正、正直诚实、坚持不懈、不断进步。我们“傲娇”是因为我们奉行不变的成功秘诀：学习、思考、创新、行动？、改进、成功。如果你会爱上一种文化，那一定来自思特奇。我们感恩有初心20多年的历练，抹不去一颗赤子之心。拾忆思特奇上市荣耀时刻，我们选择了思特奇员工家属、技术精英代表、政府领导、客户作为特邀嘉宾，只因我们感恩全体员工不懈拼搏、感恩员工家属们的关怀、感恩政府支持、感恩客户信赖，更感谢国家繁荣昌盛、行业不断发展，以及竞争对手的鞭策。未来亦将以行动更好回馈社会、投资者，更好服务客户，更尊重竞争对手，更多关爱每一位员工及家属。这，是思特奇不变的情怀，情怀不灭。我们勇敢不等待我们需要时代的战士，与我们共享同一个荣耀之名——思特奇人；我们需要坚守者，与我们见证思特奇的基业长青。你可以选择一次勇敢者的前行，抹去人生字典里的“等待”，命运紧握自己掌心：因这里拥有一群你的知音（思特奇人）；因这里有多元化的青春世界（论坛、合家欢、春游、俱乐部、赛事活动......）因这里有缤纷福利（带薪年假、N多贺礼、弹性考勤......）因这里让梦想真正不是“梦”和“想”（完善的培训、晋升体系）......附：【总公司】北京思特奇信息技术股份有限公司（股票代码：300608）办公地：北京【分子公司】1、四川思特奇信息技术有限公司办公地：四川、广西、云南、青海、宁夏、重庆2、哈尔滨易位科技有限公司办公地：黑龙江、吉林、辽宁、内蒙古3、太原思特奇信息技术有限责任公司办公地：山西、陕西、新疆、天津4、上海翔盛悦信息技术有限公司办公地：上海、安徽、江苏、浙江、湖北、湖南、江西、山东、广东、深港、福建5、重庆思特奇信息技术有限公司办公地：重庆6、北京易信掌中云科技有限公司办公地：北京"},
{"company_url": "http://jobs.51job.com/all/co2548456.html", "company_name": "深圳市华傲数据技术有限公司", "company_address": "中国.广东.深圳高新区中区高新中一道9号软件大厦(邮编：518057)", "company_info": "华傲数据Audaque专注于大数据领域的科技创新，我们致力于将世界顶尖的数据管理与分析技术引入中国并推向世界，在我们的创新研究团队曾在国际数据库研究界和工业界屡获殊荣的同时，我们正积极为政府、金融、企业、互联网等行业客户提供大数据整合和数据治理领域的解决方案，并正创新建立面向LBS的数据众筹和运营服务，助力各层次客户实现数据增值。公司官网：www.audaque.com"},
{"company_url": "http://jobs.51job.com/all/co2264322.html", "company_name": "深圳市中网彩网络技术有限公司", "company_address": "深圳市南山区深南大道9996号松日鼎盛大厦6、7楼（腾讯大厦附近）(邮编：518057)", "company_info": "新浪爱彩，新浪旗下品牌，中国体育型彩票创新平台，也是最具人气的体育型彩票玩家聚集地。新浪爱彩以体育赛事为核心，以彩票为纽带，致力于为体育爱好者和彩民打造最具体育特色的创新型购彩平台。作为中国互联网彩票的领导者和开拓者，新浪爱彩全面布局ＰＣ端和移动端，旗下产品覆盖互联网、无线wap和客户端，为用户提供无缝式购彩体验。未来，新浪爱彩将积极发挥在体育领域的优势，坚持优化购彩体验，让更多体育迷通过彩票延续赛场激情，释放心中所爱。新浪爱彩拥有来自知名互联网公司的管理人才所组成的核心团队，经营、研发队伍400余人。自成立以来，与互联网行业巨头新浪网、今日头条、支付宝、1号店、赶集网、5173等开展了深入的业务合作。截止目前，新浪爱彩注册用户数超过2000万，用户规模和市场份额均位居行业前列。新浪爱彩秉承\"专注彩票行业，为用户提供高品质彩票信息服务\"的使命，不断进行产品创新和服务升级，优化购彩体验，致力于促进中国彩票事业的持续、快速、健康发展！现诚邀愿与我公司共同发展的有识之士加入，公司将为您提供良好的职业发展空间和优厚的福利待遇！1、具有市场竞争力的薪酬、年终奖，并依据市场的薪酬水平和个人的业绩表现，每年为员工提供两次薪资晋升机会；2、每天工作8小时，每周工作5天（部分部门实行轮班制）；3、法定假期及婚假、产假、陪护假、丧假、年休假等；4、按国家规定购买社保（综合医疗）、住房公积金，入职日起签订劳动合同；5、公司每月提供下午茶补贴；6、每年组织大型旅游活动，公司环境优美，配有餐厅和活动室（乒乓球、桌上足球、健身机械、台球），每周均有足球/篮球/羽毛球等体育活动，不定期举行賽事活动。"},
{"company_url": "http://jobs.51job.com/all/co3902671.html", "company_name": "北京腾信软创科技股份有限公司", "company_address": "南山区科文路1号华富洋大厦4楼(邮编：518000)", "company_info": "北京腾信软创科技股份有限公司（股票代码：835363）是一个深受客户信赖的品牌，腾信软创成立于2007年，是业内领先的企业信息化解决方案和软件提供商。是一家以中国为基地的软件和IT服务供应商，专长于应用软件开发与维护、软件质量测试/保证、系统架构、业务流程外包服务、软件外包、IT技术服务、互联网络应用、商业智能、人员外派等，公司始终以全球最具竞争力的价格提供最优质的服务，在大数据、云计算、物联网、智慧交通、互联网应用等形成自己自主产权的开发平台和产品，成功为行业提供了成熟的解决方案和软件产品开发和实施。北京腾信软创科技股份有限公司拥有一支赋有创新活力的管理团队和软件服务队伍，总部设在北京，主要研发中心设在北京、上海，在深圳、成都、武汉、南京等地均设立有分部。在过去的十多年间，腾信赢得了一系列国内外客户的认可和好评，公司客户已经遍及军工、教育、电信、能源、金融、物流、互联网等各行业，这些客户包括中信银行、中国电信、中国交通通信中心、国家电力、神华集团、中国航天科工集团、中国兵器集团、新东方、安邦保险、京东、SAMSUNG、NEC、CANON等。公司将重点创新现有的业务模式，将移动互联网技术和电商的理念融入到企业信息化服务过程中，为行业客户转型和升级贡献更大的力量。"},
{"company_url": "http://jobs.51job.com/all/co4333431.html", "company_name": "文思海辉金融", "company_address": "龙漕路(邮编：231111)", "company_info": "文思海辉.金融简介文思海辉金融，是来源于中国的、领先的金融行业解决方案和服务提供商。文思海辉金融致力为金融行业提供咨询、解决方案、应用开发、测试、运维和系统集成的全价值链服务。完整的金融解决方案和服务体系文思海辉的金融解决方案和服务，把握IT发展的核心技术，站在大数据、云计算、人工智能、移动服务、社会营销等技术前沿，凭借其国际化的视野和创新的体系，文思海辉在每个金融细分领域保持优势，其IT解决方案和服务全面渗透于金融企业的运营管理、市场营销、风险管理和客户服务等多个环节，尤其在BI、CRM、核心银行、电子银行、呼叫中心、金融测试、国际结算、支付平台、风险管理、金融咨询服务等传统领域成绩卓著，更以基于开放架构的数字银行和数字核心、手机互动银行、社区银行、移动营销、直销银行、智慧银行等基于互联网金融平台和大数据平台的解决方案体系支持金融机构的业务创新和转型。领先的行业地位：IDC中国银行业2015综合解决方案供应商第二名；在国际结算、CRM、支付结算、CallCenter、风险管理、财富管理等领域连续超过3年保持了绝对第一的领先优势和市场份额；文思海辉在金融云计算、新一代核心银行、互联网金融和大数据等热门领域正逐渐成为行业的领导者。覆盖全国的灵活的交付能力文思海辉金融立足于中国，拥有全国分布及灵活的交付能力，在国内共设立了10大软件研发及实施服务中心，本部设在北京，并在深圳、上海、长沙，大连、成都、呼和浩特、无锡、重庆、南京、长春等地设立了分支机构，专业支持覆盖全国的金融解决方案的软件研发、营销和服务网络体系。携手合作伙伴，共同提升客户价值在行业实践中，注重自主知识产权产品的投入的同时，也非常注重先进理念、技术和产品的引进与吸收，扩大与国内外先进企业的合作，为客户提供基于先进技术平台的高端解决方案。我们在长期的银行信息化建设过程中，与华为、微软、IBM、HP、SAS、Oracle、CISCO、Intel、FICO、Teradata、中兴、Avaya、Genesys、FIS、浪潮、长城等国内外先进厂商，以及机器学习、人工智能、大数据和区块链等新技术解决方案提供商，行业协会、国内外专业研究机构和资讯信息服务等众多领域的机构建立了长期战略合作伙伴关系。多元化的技术和业务背景的团队文思海辉金融专业服务团队服务的lT系统涵盖了金融企业lT建设领域的绝大多数系统，客户涵盖了银行业、保险业和证券业等超过200家的国内外金融机构，合作领域包括行业咨询、行业应用解决方案和产品、系统实施、基础设施建设与服务、软件外包等综合性lT服务。文思海辉核心价值观必胜信念、客户价值、员工发展、信任尊重面对互联网+的新机遇，文思海辉金融紧跟时代脉搏，加强金融创新服务，致力于在提供创新和高价值解决方案方面，成为中国领先的金融行业IT服务提供商。文思海辉金融，始终致力于通过高质量的产品和服务为客户传递价值、创新和合作。文思海辉金融，—您可以信赖的合作伙伴！"},
{"company_url": "http://jobs.51job.com/all/co2204116.html", "company_name": "文思海辉技术有限公司Pactera Technology International Limited", "company_address": "北京市海淀区上地东路一号环洋大厦(邮编：000000)", "company_info": "文思海辉是一家来自中国的全球性IT服务公司，拥有超强的数字化咨询与行业解决方案实施能力，致力成为全球企业“最具价值的业务合作伙伴”。文思海辉坚持为全球客户提供领先的数字化咨询、体验交互、技术实施与运营服务，并凭借在高科技、金融、制造等行业的深厚积累和丰富经验，与128家《财富》500强企业建立了长期合作关系。而这些，皆源于文思海辉26,300余名专业人才的协作与努力！你是否愿意加入我们，成为26300余名专业人才中、令人骄傲与艳羡的一员？在文思海辉，工作从来都不是生活的阻力，更能为生活提供更多的助力；在文思海辉，薪酬福利从来都不是赤裸裸的金钱关系，而更多的是对员工的激励；在文思海辉，你收获的不仅仅是一份工作，更将收获一个不一样的自己，创造不一样的未来；在文思海辉，发展和职业机会从来都没有终点，有的是无限可能；在文思海辉，更有令人鼓舞的工作环境，追梦路上，彼此称赞。这是我们的员工价值主张，更是我们对每一位应聘者的期待与承诺。加入我们，共同开启全新未来。了解更多文思海辉职位信息，请关注“文思海辉招聘”微信公号，欢迎在线投递简历。您的个人信息将严格按照我司个人信息保护政策进行保护并仅供招聘用途使用。"},
{"company_url": "http://jobs.51job.com/all/co321501.html", "company_name": "富士康科技集团CNSBG事业群", "company_address": "深圳龙华新区东环二路2号富士康科技园(邮编：518109)", "company_info": "通讯网络产品事业群是富士康科技集团旗下主要从事通讯网络产品研发及生产的单位。成立近八年﹐主要从事多模智能型手机以及路由器﹑滤波器无线网络设备、Wimax﹑VoIP﹑STB机顶盒﹑ADSL﹑CableModem﹑Wirelessmodule(WiFi﹑Bluetooth﹑3.5GHSPA)﹑GPSPND﹑MobilePhone﹑PON﹑WLAN﹑Switch等网络通讯产品的研发与制造。公司以世界一流网络通讯公司为重要客户﹐在ADSL﹑V.90/WirelessModem及计算机背光模块等ODM产品的市场占有率世界第一﹐已成为全球最大的网络通讯产品制造公司之一。公司秉持“两地设计﹑三区制造﹑全球交货”的国际化经营策略﹐深耕中国大陆﹐布局全球﹐分别在美国﹑捷克﹑印度﹑越南及中国台湾﹑香港﹑深圳﹑中山﹑上海﹑杭州等地设有研发及生产基地。公司目前拥有近1500人的研发团队﹐专业从事各类网络﹑光纤﹑无线通讯产品的软件﹑硬件研发及测试工作。在多模智能型手机﹑VOIPAccessGateway﹑IP/Cable机顶盒﹑Wimax﹑Wi-FiPhone﹑多功能终端设备等新产品领域具有先进的研发能力﹔在塑模﹑成型﹑压铸技术与进阶供应链专业技术领域具有领先水平。科技以人为本﹐公司通过了QEHS一体化认证﹐2003年通过SA8000(社会责任)认证。通讯网络产品事业群视员工为公司发展的宝贵财富﹐现已协同集团建立了一套完善的“选才﹑育才﹑用才﹑留才”政策。在薪酬方面﹐员工除月薪外每年可享受丰厚的持续服务奖金。公司与重点大学开办了各类培训班和学习班﹐并被推荐攻读硕(博)士学位。同时公司每年还有一定数量的工程技术人才或管理人员派往海外公司工作﹑学习与技能提升。"},
{"company_url": "http://jobs.51job.com/all/co4332592.html", "company_name": "深圳市吉粮商业管理有限公司", "company_address": "深圳市南山区海德三道滨海之窗1栋2楼21-D(邮编：518054)", "company_info": "吉粮惠民，惠吃惠购惠生活。“吉粮惠民”是深圳市吉粮商业管理有限公司孵化的互联网项目，是一款为用户提供吃喝玩乐购等本地生活服务的手机APP。平台整合传统服务业、金融业、房地产业、互联网行业优势资源，旨在打造一个集“本地生活消费、移动商城、物流供应链体系、创业者联盟”为一体的综合服务平台。深圳市吉粮商业管理有限公司由国企吉粮参股，十多年来服务于华润万家、沃尔玛、人人乐、新一佳等大型连锁品牌，为多家500强企业供应粮油米面酒等生活消费类商品。"},
{"company_url": "http://jobs.51job.com/all/co4554010.html", "company_name": "中投国安（深圳）融资租赁有限公司", "company_address": "深圳市福田区深业泰然雪松大厦A座5A1(邮编：518000)", "company_info": "中投国安（深圳）融资租赁有限公司位于更加注重金融功能和投融资便利化的深圳前海深港合作区，注册资本3000万美金。公司业务面向全国，是一家以融资租赁系统平台为主导，以直租、回租，资产风险管理为配套，集业务流程标准化、风控模型立体化、日常管理可视化为一体的创新型综合解决方案服务平台。中投国安可根据融资租赁实际业务需求，为中小企业提供形式多样的融租管理服务方案，满足不同客户的个性化资金及业务租赁需求，为国内融资租赁行业立标杆树立典范。"},
{"company_url": "http://jobs.51job.com/all/co154736.html", "company_name": "华为技术有限公司", "company_address": "广东省深圳市龙岗区坂田街道办华为基地(邮编：518129)", "company_info": "我们是华为，诞生于1987年。在成长的过程中，我们脚踏实地、奋勇向前。我们一直专注于ICT领域，为运营商、企业客户和消费者提供有竞争力的ICT解决方案、产品和服务。30年来我们不断积攒实力，如今已拥有来自全球170多个国家和地区的客户，全球三分之一的人口因华为受益。我们为员工提供：▲\"华为大学\"、\"iLearning\"、\"导师制\"等健全的培训制度；▲\"专家管理双通道模式\"的晋升途径；▲全球化的工作机会及视野。我们始终坚持“以客户为中心，以奋斗者为本”。只要你踏实肯干，华为就是你施展人生抱负的舞台。加入华为，与技术大牛共事，与行业精英一同成长。加入我们，你可以自带主角光环！联接，就像空气和水，慢慢融入生活的每个角落。我们期待与你一起共同探索全联接世界，共同领跑未来！"},
{"company_url": "http://jobs.51job.com/all/co1342802.html", "company_name": "中兴通讯股份有限公司", "company_address": "深圳市科技南路55号(邮编：518057)", "company_info": "中兴通讯是全球领先的综合通信解决方案提供商。公司通过为全球160多个国家和地区的电信运营商和企业网客户提供创新技术与产品解决方案，让全世界用户享有语音、数据、多媒体、无线宽带等全方位沟通。公司成立于1985年，在香港和深圳两地上市，是中国最大的通信设备上市公司。中兴通讯拥有通信业界最完整的、端到端的产品线和融合解决方案，通过全系列的无线、有线、业务、终端产品和专业通信服务，灵活满足全球不同运营商和企业网客户的差异化需求以及快速创新的追求。2014年中兴通讯实现营业收入814.7亿元人民币，净利润26.3亿元人民币，同比增长94%。目前，中兴通讯已全面服务于全球主流运营商及企业网客户，智能终端发货量位居美国前四，并被誉为“智慧城市的标杆企业”。中兴通讯坚持以持续技术创新为客户不断创造价值。公司在美国、法国、瑞典、印度、中国等地共设有18个全球研发机构，近3万名国内外研发人员专注于行业技术创新；PCT专利申请量近5年均居全球前三，2011、2012年PCT蝉联全球前一。公司依托分布于全球的107个分支机构，凭借不断增强的创新能力、突出的灵活定制能力、日趋完善的交付能力赢得全球客户的信任与合作。中兴通讯为联合国全球契约组织成员，坚持在全球范围内贯彻可持续发展理念，实现社会、环境及利益相关者的和谐共生。我们运用通信技术帮助不同地区的人们享有平等的通信自由；我们将“创新、融合、绿色”理念贯穿到整个产品生命周期，以及研发、生产、物流、客户服务等全流程，为实现全球性降低能耗和二氧化碳排放不懈努力。我们还在全球范围内开展社区公益和救助行动，参加了印尼海啸、海地及汶川地震等重大自然灾害救助，并成立了中国规模最大的“关爱儿童专项基金”。未来，中兴通讯将继续致力于引领全球通信产业的发展，应对全球通信领域更趋日新月异的挑战。"},
{"company_url": "http://jobs.51job.com/all/co4839651.html", "company_name": "深圳市翔丰星际投资有限公司", "company_address": "深圳市福田区深南中路1093号中信大厦九楼翔丰集团(邮编：518000)", "company_info": "星际投资是一家专注本地生活娱乐全产业链投资的风险投资公司，具体投资标的包括但不限于量贩式KTV、餐吧、轰趴馆、娱乐综合体、特色民宿等。星际投资以先人后事、投人为先的理念选择合作伙伴，利用23年行业资源赋助力被投项目成长和发展，已完成100多个项目的投资。企业愿景：成为本地娱乐生活服务业资产证券化创领者企业使命：让本地娱乐生活服务业创业者有尊严的融资和成功投资文化：厚德载物投行思维各得其所顺其自然投资理念：先人后事投人为先投资阶段：从创业到成熟阶段从天使轮到Pre-IPO从单体到连锁投资模式：股权投资"},
{"company_url": "http://jobs.51job.com/all/co187055.html", "company_name": "深圳市先创数字技术有限公司", "company_address": "深圳市南山科技园留学生创业大厦二期16层(邮编：518057)", "company_info": "深圳市先创数字技术有限公司-专注公安信息化建设16年。先创数字创建于2002年，注册资金3000万，总部坐落在互联网氛围浓郁、人才资源密集的高新技术产业园，是国内领先的新一代公安信息化整体解决方案服务商！作为深圳市政府重点扶持的创新型企业，公司始终致力于为公安部门提供专业的信息化产品和解决方案，业务涵盖智能交通、警用装备及人工智能等高科技领域，产品包括：便携式可折叠LED显示屏、交通事故现场防闯入设备、手机数据取证系列产品、Wifi数据采集分析仪、暴恐音视频查缉产品、视频勘察工具箱、基站信息采集仪、手机电子围栏、人脸识别摄像机、人证核查终端、移动作战指挥车、交通诱导信息发布系统、集成指挥调度平台等。历经16载，公司先后通过了质量管理体系认证、环境管理体系认证，荣获了***高新技术企业认证、***软件企业认证、广东省重合同守信用企业认证、100多项软件著作权及数十项专利技术等资质，并在成都、长沙、武汉、西安、中山、珠海等地设有分公司。荣誉资质1、资质证书质量管理体系ISO9001:2008认证；环境管理体系ISO14001:2004认证；广东省安全和技术防范一级资质；工信部系统集成二级资质；设计、施工、维修资格证。2、荣誉证书中国智慧城市建设推荐品牌；中国智能交通30强企业；广东省重合同守信用企业；深圳市软件行业协会会员单位；深圳市高新技术产业协会会员单位。3、专利证书数十项发明专利技术；100多项软件著作权；软件企业认证；软件产品登记证书。公司理念1、服务用户，成就自己让IT技术更好地服务于我们的社会，是我方存在的理由；服务用户，协助用户不断跨越新的起点，取得新的成就，也是我方成功的基础。2、员工成长，企业成功人才一直是我方核心战略的关键内容，我方认为，员工是我们的最大财富，是企业最核心的资源之一；只有员工和企业一起成长，企业才能不断发展壮大，走向辉煌。3、注重管理，高效运作我方认为，只有建立起一整套适合企业自身的先进管理制度，企业才能更加有效地运作，才能更加高效地发展。工作时间及福利：1、工作时间：实行每周5天8小时工作制。2、社保：按照国家规定缴纳五险一金：养老、医疗、失业、工伤、生育、住房公积金。3、劳动保护：意外伤害险，高温津贴，每年安排一次免费体检，***员工每月享有半天护假。4、休假：员工依法享有法定节假日、产假、陪产假、婚假、丧假及年休假等。5、团建活动：形式多样内容丰富，跑团、读书会、生日会、聚餐、郊游等。6、差旅补助：工作出差，除了交通住宿费用实报实销外，公司还给予出差补助。7、年终表彰奖励：奖励每年度在技术创新、市场发展及运营管理等领域表现突出的团队及个人。8、年度利润分享计划：公司采取利润分享的形式发放年度奖金。9、培训晋升：安排新员工入职培训、企业内部培训、内部交流研讨会、岗位辅导、外出参观交流等，并对获得中、高级专业技术职称证书的员工予以奖励；无天花板晋升机制，只要有能力有意愿大把机会等着你。10、其他福利：每月1天有薪病假、过节费、结婚及生育贺金、吊唁金、端午/中秋/春节等节日礼品或者慰问金等。"},
{"company_url": "http://jobs.51job.com/all/co4772533.html", "company_name": "深圳前海全盈科技有限公司", "company_address": "福田区卓越时代广场4803(邮编：518000)", "company_info": "深圳前海全盈科技有限公司，是专业的大数据和人工智能数据分析解决方案提供商。公司拥有雄厚的资本实力、优秀的团队，目前广州有3家分公司，现有的产品日活用户500万以上。作为一家技术领先的大数据公司，坚持“以用户为中心”的理念，全盈科技自主研发的“SaaS”应用服务产品，通过数据采集挖掘，用户画像，致力于打造更强大、更多元化的大数据生态圈。我们以用户需求和前沿技术为驱动不断创新，全力打造精准营销系列产品；全盈科技将会与伙伴们一起努力构建基于大数据和人工智能于一体的专业技术平台，为人类发展做出贡献。"},
{"company_url": "http://jobs.51job.com/all/co3657088.html", "company_name": "深圳数位传媒科技有限公司", "company_address": "南山区海天一路软件产业基地5栋C座1001A(邮编：518000)", "company_info": "深圳数位传媒科技有限公司，于2015年3月正式成立，以国内独有室内定位技术——“数位定位引擎”为基础，致力于室内场景识别服务，为APP开发商、手机品牌商等提供线下精准位置服务的互联网企业。公司网址：http://www.nf-3.com公司目标：以“数位定位引擎”为基础，精准区分门店，并致力于研究用户群生活轨迹，结合移动互联网，提供场景识别及触达相关服务，让企业运营/营销场景化成为现实。主营业务：公司独有室内定位技术，并对外提供API/SDK技术支持和场景识别工具，满足企业对运营、营销场景化的需求；提供用户画像分析工具帮助客户分析真实用户画像和群体特征；同时与各大手机品牌及移动互联网合作，以线下室内位置信息为基础打通线上线下数据，并提供精准广告营销服务。融资情况：已完成千万级A+轮风险投资。公司愿景：全球最大移动互联网大数据精准营销服务商。公司具有较强的技术研发及创新能力，核心竞争力表现优异，具体表现在：技术团队40%研究生及以上学历，核心团队来自百度、腾讯、华为等公司，及国防、航空、航天等领域。"},
{"company_url": "http://jobs.51job.com/all/co2976899.html", "company_name": "南方银谷科技有限公司", "company_address": "深圳市南山区西丽学苑大道1001号南山智园C1栋17楼(邮编：518000)", "company_info": "南方银谷是全球最大的地铁互联网场景运营商，基于在地铁全场景（包括站厅、站台、列车、隧道）构建的WiFi、iBeacon系统及PIS系统，力图创造国内最大的“在地（地铁）、在线（即时在线）、在云（云端）”的地铁场景移动互联网生态圈，致力打造国内领先的数字化媒体平台与互联网互动娱乐平台。一、资本累计截止到目前，在资本累计方面，先后获得平安信托、奇虎360集团、光启松禾资本、分享投资、美尚生态和珠海和诚的支持，已成功完成从A轮达到D轮融资。二、核心技术及发展历程在技术发展方面，南方银谷拥有WiFi独家核心技术，攻克了世界技术难题，颠覆性解决了地铁移动场景里WiFi稳定高速上网的世界级难题：1）地铁WiFi高速接入是大宽带车地传输问题；2）WiFi与CBTC地铁控制信号的干扰问题；3）WiFi之间同频干扰及密度终端接入问题。2013年在深圳完成全球第一列车地车厢WiFi部署。2015年在上海建成全球最大WiFi城域网，同时被评为深圳市政府重大项目。2016年广州地铁WiFi项目全线贯通，并获得国家高新技术企业认定。三、核心资源通过不断的技术积累和创新，南方银谷在全国市场占有率已达到近70%，在全国20个开通地铁的城市中取得8个城市地铁WLAN网络建设和运营独家合作权，不仅覆盖上海、广州、深圳全国一线城市，占领了北上广深四大城市中三大城市的市场份额，还延伸至武汉、昆明、青岛、贵阳、南京等城市。四、核心业务南方银谷通过创建花生WiFi、地铁助手、花生游戏三大APP，将地铁WiFi和用户的生活有机的结合在一起，达到全网累计用户数1300万+，日均活跃400万+的可观成绩。并将其产品有机的商业化，使用户、商家都达到互利共赢。公司官网:www.nfyg.com.cn"},
{"company_url": "http://jobs.51job.com/all/co3802954.html", "company_name": "深圳市招银前海金融资产交易中心有限公司", "company_address": "深圳市南山区铜鼓路大冲国际中心5栋15楼(邮编：518000)", "company_info": "招银前海金融资产交易中心有限公司是由招商局集团和招商银行旗下子公司共同出资，在深圳前海注册设立的互联网金融公司。公司借助前海政策优势，利用最新互联网技术，提供跨境内外金融资产交易服务，打造开放的云端财富管理平台。"},
{"company_url": "http://jobs.51job.com/all/co2780128.html", "company_name": "深圳市欣易辰信息科技有限公司", "company_address": "南山区高新技术产业园北区清华信息港科研楼2层206-209室(邮编：518057)", "company_info": "深圳市欣易辰信息科技有限公司（以下简称“欣易辰”）成立于2009年，注册资本1000万，坐落于深圳市南山区科技园北。欣易辰具备有丰富的移动信息化行业市场运营经验，专注于企业协同办公系统、商企资讯管理系统、数字增值业务、教育移动信息化开发和运营，集软件系统开发及集成为一体的高新技术企业，在行业应用领域建立了领先优势，先后成功与国内多个地市的电信运营商在无线数据商务应用领域展开全面合作。欣易辰面向行业市场，在行业移动信息化领域，针对政企移动信息化、教育信息化等，开展深入的研发、建设、维护和服务，打造出中国领先的跨传统通信网、互联网和移动互联网的通信平台，实现真正的信息化、智能化、网络化；其产品广泛应用于教育、基金、银行、保险、通信、电子商务、商超、物流、制造业、房地产、科技等领域。同时，欣易辰也为中国三大运营商提供网关平台式运营级别紧密合作支撑项目，为基础电信运营商开创了更加开放、广阔的服务应用。在前景无限的行业浪潮中，欣易辰将纵观市场需求，大胆睿智创新，依托现有的平台及资源，不断优化整合产业价值链，力争成为最具价值的移动数据增值技术提供商，为客户创造最大价值，全力打造世界领先的通信应用产品与服务。公司网站：www.xinyichen.com公司地址：深圳市南山区高新技术产业园北区清华信息港科研楼2楼206-209公交路线：海能达大厦、清华信息港、科苑北环立交"},
{"company_url": "http://jobs.51job.com/all/co4861613.html", "company_name": "深圳市全样本科技有限公司", "company_address": "深圳市南山区海天一路软件产业基地4栋A座一层联想之星(邮编：518000)", "company_info": "深圳市全样本科技有限公司是一家专注于数据产品及服务的高科技企业。公司总部位于深圳，在成都拥有研发中心，业务网络已经扩展到上海、成都、武汉等地区。公司拥有自主知识产权的敏捷BI产品“智数自服务大数据分析平台”，并已在诸多客户得到应用和推广，客户遍布银行，保险，证券，政府，教育等行业。公司紧跟新零售行业的时代机遇，与国内生鲜零售领头企业达成战略合作，努力通过大数据技术的应用帮助零售企业从生产，经营，物流到销售全链条付能。"},
{"company_url": "http://jobs.51job.com/all/co4029521.html", "company_name": "深圳市可可网络科技有限公司", "company_address": "福田区泰然九路盛唐大厦西座3007-3012(邮编：518042)", "company_info": "Mobikok是一家快速成长的移动营销公司,专注于移动eCPM营销。我们的总部在中国深圳,分公司在北京。三明治SSP是我司自研的一个平台，可同时服务于广告主以及流量商。基于该平台，我们一方面可以帮助广告主优化订阅产品的投放和收益。同时，我们将与众多直接流量商合作，通过SmartLink/SDK/API将流量对接到我们的SSP进行变现。我们唯一的目标就是协助我们的合作伙伴在广告投放中达到更高的eCPM。Sparklemob是一个以结果为导向的数字营销机构，专注于智能优选手机订阅推广。我们致力于为合作伙伴提供专业的广告服务。目前,？Sparklemob的业务遍布世界各地，流量覆盖全球,量级充裕。借助专业的技术支撑，Sparklemob所推送的offer均为经测试的topoffer。友好、真诚、分享、共赢的服务理念将被？SparkleMob团队一直秉承，我们希望以此为基能够搭建起与全球企业相互交流与合作的桥梁。公司主页：http://www.kokmobi.com/"},
{"company_url": "http://jobs.51job.com/all/co3565472.html", "company_name": "深圳依时货拉拉科技有限公司", "company_address": "深圳市福田区上梅林梅华路105号科技楼8楼802室(邮编：518000)", "company_info": "货拉拉，业务方向定位为同城即时整车货运，意在整合社会运力资源，搭建快速、平价、安心、专业的同城货运交易平台。货主通过货拉拉平台，可以快速匹配附近的货车资源，并以低价获得优质的货运服务；广大货车司机亦可借助货拉拉迅速对接到客户需求，大大提升货车利用效率，进而获得更为丰厚的收入回报。货拉拉源自拥有百年现代物流史的香港，前身为同城货运平台Lalamove，现由深圳货拉拉科技有限公司负责大陆地区运营。自登陆中国大陆以来，货拉拉秉承“港式管理，智慧地方”的经营理念，以“星级司机优先配对、10秒内迅速响应，10分钟内到达用车点，客服热线随时待命”的服务宗旨，实现货车调度、在途运输、收货确认、费用结算等全闭环服务流程。我们目前已在中国大陆开通广州、深圳、佛山、东莞、重庆、上海、惠州、中山、南京、济南、杭州、成都、昆明、西安、武汉、长沙、北京、天津、苏州、青岛、福州、厦门、宁波、沈阳、石家庄、唐山、烟台、淄博、潍坊、郑州、洛阳、太原、泉州、金华、绍兴、嘉兴、温州、台州、无锡、徐州、南通、扬州、泰州、镇江、常州、合肥、大连、南宁、长春、哈尔滨、南昌、珠海、兰州、贵阳、茂名、湛江、汕头、黄冈、孝感、德阳、绵阳、揭阳、威海、济宁、新乡、株洲、临沂、邯郸、保定、漳州、咸阳、乌鲁木齐、沧州、泰安、开封、宜昌、吉林、宜宾、宝鸡、德州、廊坊、襄阳、荆州、芜湖、湖州、江门、连云港、宿迁、渭南、桂林、肇庆、聊城、菏泽、邢台、赣州、淮安、盐城、长治、玉林、滨州等城市。发展历程2013年，同城货运平台Lalamove在香港创办2014年，货拉拉进入东南亚市场，年底进入中国大陆2015年，开通北上广深等11座一二线城市2016年，在中国大陆开通城市达39座2017年，货拉拉在中国大陆开通100座城市目前已完成C轮融资1亿美元。"},
{"company_url": "http://jobs.51job.com/all/co100679.html", "company_name": "金蝶软件（中国）有限公司", "company_address": "深圳市南山区科技园南区科技南十二道2号(邮编：518057)", "company_info": "金蝶国际软件集团有限公司（www.kingdee.com）是香港联交所主板上市公司（股票代码：0268）、中国软件产业领导厂商、亚太地区企业管理软件及中间件软件龙头企业、全球领先的在线管理及电子商务服务商。金蝶以引领管理模式进步、推动电子商务发展、帮助顾客成功为使命，为全球范围内超过60万家企业和政府组织成功提供了管理咨询和信息化服务。金蝶连续5年被idc评为中国中小企业erp市场占有率第一名、连续3年被《福布斯亚洲》评为亚洲***中小企业、2007年被gartner评为在全世界范围内有能力提供下一代soa服务的19家主要厂商之一、2008年金蝶荣获深圳质量领域最高荣誉深圳市市长质量奖。2007年，ibm等入股金蝶国际，成为集团战略性股东，金蝶与ibm组成全球战略联盟，共同在soa、市场销售、咨询与应用服务、saas多个方面进行合作。金蝶国际软件集团有限公司总部位于中国深圳，始创于1993年8月8日，于2001年2月15日在香港联合交易所创业版上市，2005年7月20日转香港联合交易所主板上市，股票代码为0268。金蝶国际附属公司有专注于中国大陆企业管理软件市场的金蝶软件（中国）有限公司、致力于为企业提供在线管理与全程电子商务服务(友商网www.youshang.com)的金蝶电子商务公司、专注于除中国大陆以外的亚太地区及海外市场的金蝶国际软件集团（香港）有限公司，以及专注于中间件业务的深圳金蝶中间件有限公司等。目前集团拥有员工4800人。金蝶国际在中国大陆设有深圳、上海、北京三个软件园。在中国大陆拥有44家以营销与服务为主的分支机构和2000家咨询、技术、实施服务、分销等合作伙伴。金蝶营销、服务及伙伴网络在中国大陆分为南方、北方、华东、西部四大区域，遍及221个城市和地区；集团客户遍及亚太地区，包括中国大陆、中国香港、中国台湾、新加坡、马来西亚、印度尼西亚、泰国等国家和地区，总客户数量超过60万家。金蝶国际软件集团有限公司是中国软件产业众多“第一”的缔造者：第一个windows版财务软件及小企业管理软件--金蝶kis的缔造者；第一个纯java中间件软件--金蝶apusic和金蝶bos的缔造者；第一个基于互联网平台的三层结构的erp系统--金蝶k/3的缔造者和第一个发布基于互联网提供在线管理和电子商务服务--友商网的缔造者。金蝶目前有三种erp产品，分别为面向中小型企业的k/3和kis，以及面向中大型企业的eas，涵盖企业财务管理、供应链管理、客户关系管理、人力资源管理、知识管理、商业智能等，并能实现企业间的商务协作和电子商务的应用集成。金蝶以快速响应客户需求、为客户提供全生命周期的服务作为不断前进的动力，以打造中国软件航母舰队、创造卓越软件服务价值为战略主旨，与中国企业一起推动中国管理模式在全球崛起。金蝶的长期目标是成为全球企业管理软件及电子商务服务市场的领导者，发展成为受人敬仰的公司。我们拥有辉煌的昨天，我们更展望璀璨的未来。我们诚邀您——具有丰富企业管理或软件开发经验的专业人士加盟金蝶，与我们一起迈向卓越，共享美丽明天，共畅闪耀人生！"},
{"company_url": "http://jobs.51job.com/all/co3191561.html", "company_name": "深圳市大帝科技发展有限公司", "company_address": "深圳市南山区南海大道创意大厦7楼(邮编：518000)", "company_info": "【公司简介】：大帝科技是一家为公共安全机构提供执法系统性解决方案的专业公司。深圳市大帝科技发展有限公司成立于2003年，通过为政府及相关公共安全机构提供行业领先水平的执法产品和系统性解决方案，提高城市公安部门应对交通违法事件的能力，提升交通执法管理水平，为城市公共安全保驾护航，助力构建平安交通，促进社会和谐、稳定和发展。为全球领先的专业酒后驾驶、单警执法记录仪、移动取证等执法查处仪器与系统供应商，长期以来专注于公共安全执法领域产品的开发，以最高水准提供符合中国法律效力和具有执法证据的行业领先、准确的执法方案。作为国内集团模式运营的专业公共安全执法查处方案服务运营商，在深圳、杭州、石家庄、成都、沈阳等地设立了分支机构，精心打造了国内同行业中规模最大、覆盖面最广的一张专业级营销、技术支持和售后服务网络。公司产品具有完全独立自主的知识产权，拥有数十项软件著作权和专利，参与起草、讨论多项国家及行业标准。我们期待着有能力、有志向的优秀人才加入大帝科技团队，共同成长、共同发展！【我们的优势】：1、我们是准上市公司近几年正在做上市筹划，接下来会有股权激励政策。2、我们具有近乎垄断性的行业地位大帝科技是中国有能力提供惩治酒后驾驶系统性解决方案的公司。3、我们是行业的标杆企业参与国家标准GB/T21254-2007、公安部应用创新计划项目（2007YYCXJTS145）、国家标准GB19522的修订。4、我们是***高新技术企业我们已通过***高新技术企业认证和双软认证，拥有多项国家专利技术。5、我们具有富有竞争力的薪酬提供高于同行的薪酬福利，同时内部有完善的薪酬福利提升政策。6、我们的市场分布广泛行业中市场覆盖全国每一个角落的企业。7、我们享有人性化的工作时间每天工作7个小时，中午休息2个小时，可以充分午休。8、我们享有全新“高大上”的办公环境我们所在的南山南海大道创意大厦是深圳5A级高档写字楼，环境优雅。【我们的荣誉】：1、获得《公安部科学技术三等奖证书》2、获得《中国自主创新企业百强》3、获得《中国最具发展潜力民营企业》4、获得《中国酒后驾驶系统性解决方案行业标杆企业》5、获得《中国道路交通安全协会理事单位》6、获得《公安部科学技术成果登记证书》7、国家标准GB/T21254-2007《呼出气体酒精含量检测仪》主要起草人8、国家标准GB19522-2010《车辆驾驶人员血液、呼气酒精含量阈值与检验》审定单位9、公安部应用创新计划项目《饮酒驾驶执法取证应用技术的研究》参加单位10、公安部交通管理科学研究所部局调拨设备呼出气体酒精含量探测器定点供应商【产品介绍】：1、最新产品：酒精检测仪、执法记录仪、执法数据采集工作站、隐形战车、测速仪．．．采用了目前国际上最先进的、最成熟的技术和最符合我国执法操作的工艺设计和生产，产品性能稳定、精确，可让警方的执法工作“更准确、更简单、更快捷”。2、信息化系统及云平台：酒驾解决方案、执法记录仪信息化解决方案、超载执法解决方案、酒驾云平台、执法记录仪云平台、交警交通运行监管平台；对于交通违法、交通事故、机动车、驾驶证、接处警、酒驾、执法记录仪、超载等信息化系统，以数据应用、数据分析、数据融合为主线，利用大数据分析技术，融合“互联网+”理念，从静态、动态、时间、空间、趋势等多维度研判分析交通数据，为交通管理、交通运行、交通服务提供强大信息支撑。"},
{"company_url": "http://jobs.51job.com/all/co4910657.html", "company_name": "深圳市无极云区块链互联网技术开发有限公司", "company_address": "南山区科兴科学园C3栋1608/1609(邮编：518000)", "company_info": "wxbtc定位为国际一流的高端数字资产交易所，运营主体设置在柬埔寨，旨在为全球用户提供便捷的数字资产兑换环境。平台采用GSLB、分布式服务器集群、分布式存储、多机互备的高速存储器交易引擎、冷钱包、私钥离线化的热钱包等先进的技术，以Web端、手机端、PC端（正在开发）等多终端为客户提供安全、稳定、可信的数字资交易服务。平台的发展离不开用户的支持，我们将根据用户的建议和需求，精选具有投资价值的优质币种，持续改进和升级产品和服务，真诚服务每一位客户，不断创新和提升用户体验，争取早日跻身国际一流平台行列。公司办公地址：南山区科学园C3栋1608"},
{"company_url": "http://jobs.51job.com/all/co1232534.html", "company_name": "深圳市讯方技术股份有限公司", "company_address": "深圳市南山区工业六路创业壹号B栋(邮编：518000)", "company_info": "深圳市讯方技术股份有限公司成立于2001年4月，注册资金三千万元，总部位于国家现代化经济特区深圳，在杭州、南京、上海、合肥、南昌、南宁、济南、长沙、海口、武汉、北京、成都、郑州等地设立有分支机构，目前拥有员工1400余人。公司于2005年通过ISO9001：2000质量管理体系认证，2007年获得信息产业部颁发的通信信息网络系统集成丙级企业资质，2008年获得计算机系统集成三级资质，2008年通过ISO9001:2008质量管理体系认证，2009年通过国家高新企业认证，2010年通过CMMI三级认证，2011年通过TL9000质量管理体系认证，2014年获得通信信息网络系统集成乙级企业资质。讯方公司专注于ICT行业的信息技术服务，一直致力于为大型的通讯设备制造商和电信运营商提供工程技术服务和软件技术服务。主营业务有：为华为提供工程安装调测服务、为高校提供信息教学解决方案、校园（企业）信息化建设、华为授权培训中心推广建设、软件外包服务商等。讯方公司凭借骨干员工所具备的深厚的通信行业业务背景，强大的技术实力和高绩效的项目团队，在同行业中获得了技术优势和领先地位。讯方公司将高品质服务作为市场立足的根本，保证客户可以得到长期高水准的服务，公司精心建立的标准方法论和共享知识库，将保证我们的业务专家、ICT技术专家和项目管理专家可以快速交流与分享成功的案例和经验。公司贯彻“一切为了用户”的服务理念，以“用户至上”的态度与各界用户和合作伙伴合作，以“高效、务实”的宗旨努力开拓市场。以高度的责任心和创业精神追求卓越品质，以满足用户需求为企业的服务目标。讯方公司一贯重视“人才为本，质量为魂，创新技术，一流服务”的企业文化建设。公司遵循“高素质员工组成高素质企业”的价值观，不遗余力的提高员工素质，推行团结协作、严肃认真的工作作风。同时，公司为员工提供广阔的发展空间，以信任、尊重的态度促进个人与企业共同进步。讯方公司将进一步提升工程实施能力、软件技术服务能力、市场拓展能力、高质量的服务能力、强有力的行政能力，把品牌做大、做精、做强，为通信服务产业的振兴和强大做出更大贡献。"},
{"company_url": "http://jobs.51job.com/all/co4270737.html", "company_name": "意礴科技（深圳）有限公司", "company_address": "深圳市南山区蛇口后海滨路与东滨路交汇处百丽大厦15楼(邮编：518000)", "company_info": "意礴科技（深圳）有限公司，为百丽集团旗下子公司，是一家新成立的创业型公司，致力于时尚鞋类技术的研究开发，结合三维扫描、大数据建模、O2O和移动商务，同时应用尖端的科技变革鞋类业务，为客户创造全新的体验。百丽集团是中国鞋业规模较大的公司，年销售额超过400亿元人民币，是中国市值较大的消费零售股，香港恒生指数成分股，世界鞋类上市公司市值排名第二。意礴科技有限公司在百丽集团快速发展的过程中应运而生，以高度的使命感为鞋类技术的发展做出贡献。公司福利：1、弹性工作，周末双休，六险一金；2、带薪年假，不定期组织旅游，一年一次组织员工免费体检；3、员工俱乐部，大厦建有舞蹈室、健身房、羽毛球场，定期组织跑步、瑜伽、舞蹈等，员工均可免费参加；4、老板nice，人性化管理，在保证完成项目工作的前提下，给予员工更多的自由及福利；我们欢迎有激情、有梦想的伙伴加入公司官网：www.epoque.cn招聘邮箱：zhouxing@epoque.shoes"},
{"company_url": "http://jobs.51job.com/all/co141361.html", "company_name": "深圳市中兴新通讯设备有限公司", "company_address": "深圳市莲塘鹏基工业区710栋(邮编：518004)", "company_info": "深圳市中兴新通讯设备有限公司（中兴新），是国务院确定的520家全国重点国有企业之一，国家高新技术企业。中兴新创始于1985年，曾研制开发出国内第一个中小容量数字程控交换机，并伴随中国通信事业的腾飞而发展壮大；1993年在国内首创“国有控股、授权经营”的企业经营管理模式，探索出了一条全新的企业发展道路；1997年通过资产重组牵头发起创立了中兴通讯股份有限公司（SZ000063，中兴通讯）。经过多年的长足发展，目前的中兴新已经成为一个投资控股型的企业集团。公司投资16家子公司，其中，控股子公司13家，业务涵盖通讯、电力电子、新能源与新材料、环保、金融增值服务等领域，整合并培养了一批充满活力、具备一定技术与经营核心创造力的企业，并在投资领域有所建树。作为一家创新型投资控股企业，中兴新的经营与发展宗旨是：依托中国综合实力不断提高的大环境，紧紧把握国内经济发展的主脉络，以多元化的资本手段为核心，以品牌培育能力、管理整合能力、资源配置能力、技术发掘能力、创新服务能力为基础，不断在国内寻找、培育、创立有投资价值和发展潜力的优秀中小企业，为其发展壮大服务，为祖国的发展、富强做出持续的贡献。"},
{"company_url": "http://jobs.51job.com/all/co3075003.html", "company_name": "南京闪奇信息技术有限公司", "company_address": "南京市雨花台区软件大道119号丰盛商汇6号楼210室(邮编：210000)", "company_info": "闪奇成立于2013年，全球总部设在香港，南京为中国区总部，在深圳、成都、菲律宾、印尼、墨西哥等地均设有办公室。闪奇是面向全球的通信运营商和互联网运营商的支撑服务和产品联运的首选合作伙伴。主要合作伙伴包括中国移动、中国联通、华为技术、华为软件、苏宁云商、中国广电、朵唯、昆仑万维、博雅、欧洲Telefonica集团、拉美AmericaMovil集团、东南亚Asita集团、中东ET集团、非洲MTN集团和俄罗斯Megafon等。业务覆盖40多个国家和地区。"},
{"company_url": "http://jobs.51job.com/all/co4797099.html", "company_name": "深圳市众金在线金融服务有限公司", "company_address": "福田区深南大道6023号创建大厦29楼(邮编：518000)", "company_info": "众金在线（www.myzhongjin.com）是专业从事互联网金融信息服务的中介服务平台。平台于2013年7月正式上线运营，隶属于深圳市众金在线金融服务有限公司。作为广东互联网金融协会会员、深圳市电子商务协会会员及中国电子商务协会理事单位，众金在线曾多次受邀参加中央电视台《影响力对话》、深圳广电集团财经频道《对话互联网金融》等栏目，并成功主办2014中国互联网金融创新与风控高峰论坛，同时获得“深圳市战略性新兴产业专项资金”资助。众金在线致力于为广大有需求的金融消费者提供“安全诚信、高效便捷、公开透明”的投、融资信息服务，帮助中小微企业和个人解决投、融资难题。平台拥有严格的风险控制体系和近十年的房产经营经验，专注于深圳地区房产抵押、车辆抵押、现金赎楼三类极低风险的债权类产品，具有安全性高、门槛低、回报稳定、资金流动性强等行业领先优势，不断为用户提供丰富、便捷的互联网金融产品，为更多的会员带来普惠性金融的新体验。目前，平台注册会员已超过42万人，累计交易金额已突破35亿元人民币。"},
{"company_url": "http://jobs.51job.com/all/co505375.html", "company_name": "深圳达实智能股份有限公司", "company_address": "深圳市南山区高新技术产业园高科技南三道7号达实智能大厦(邮编：518000)", "company_info": "深圳达实智能股份有限公司成立于1995年，是行业领先的建筑智能化和节能服务商。公司是国家高新技术企业、国家火炬计划软件产业基地骨干企业,深圳市知名品牌，是中国节能产业协会常务委员单位，中国自动化学会常务理事单位，智能建筑专业委员会副主任单位。公司于2010年6月在深交所成功上市，股票代码：002421。公司主要从事建筑智能化及节能服务，包括建筑智能化及节能方案咨询、规划设计、定制开发、设备提供、施工管理、系统集成及增值服务，以及能源监测、能源审计、节能系统运营维护等，通过将智能化及节能技术广泛运用于商业建筑、交通建筑、办公建筑、住宅建筑、工业建筑等，为客户提供高效、节能、便捷、安全、舒适、环保、健康的建筑环境。公司拥有国家博士后科研工作站、深圳市自动化工程技术研究开发中心，是国家高新技术企业，承担并完成了国家高技术产业化示范项目、国家科技成果重点推广计划项目、***火炬计划项目、建设部科技计划项目，具有原始创新能力，拥有自主知识产权，已经获得“智能卡一卡一密方法”、“基于以太网的楼宇控制器”等28项国家发明专利及“中央空调能效管理软件v1.0”等14项软件著作权。公司通过了iso9001、iso14001和ohsas18001国际体系的认证，拥有建设部“建筑智能化工程专业承包壹级资质”、“建筑智能化系统集成专项工程设计甲级”和信息产业部“计算机信息系统集成壹级资质”等“三甲”资质。截至目前，已累计为深圳会展中心、深圳宝安国际机场、深圳华为公司、沃尔玛亚洲总部、深圳大学城、上海宝钢、深圳清华大学研究院等建筑提供了建筑智能化和建筑节能服务，先后被中国节能协会节能服务产业委员会评为“2007中国节能服务产业最具成长性企业”、“2008中国节能服务产业先进单位”、“2009年全国节能服务产业20强企业”，被建设部科学技术委员会、科技发展促进中心评为“2007中国建筑节能年度影响力企业”；被广东省人民政府认定为“2008年度广东省节能先进单位”。“达则兼善天下，实则恒心如一”。公司将始终遵循自主创新和专业服务的方向，持续提升核心竞争力，为客户创造更大价值。一、公司十余年发展历程1995年达实公司成立，同年成立工程硕士（博士）培养中心1996年通过高新技术企业认证1997年通过iso9001国际质量体系认证1998年经深圳市政府批准组建成立“深圳市自动化工程技术研究开发中心”1999年被认定为国家科技成果转化基地重点示范企业2000年完成股份制改造2002年被认定为国家火炬计划软件重点骨干企业、国家重点软件企业2003年国家人事局批准设立***博士后科研工作站2004年被认定为信息化重点示范企业2005年自主创新的安防产品系列通过***认证2006年被评为“深圳市知名品牌”企业,并入选中小企业诚信榜2007年通过iso14001：2004环境管理体系认证2007年被认定为深圳知名品牌2007年被认定为深圳市民营领军骨干企业和南山区民营领军企业2008年被认定为2007年中国节能服务产业最具成长性企业2009年被认定为2008年中国建筑节能年度影响力企业2010年深圳中小企业板挂牌上市二、公司战略国内领先的基于自主产品的建筑智能化与建筑节能服务商。三、公司核心价值观达则兼善天下——《孟子尽心上》追求成功是为了与员工分享、与伙伴分享、与股东分享、与社会分享。实则恒心如一——《明菜根谭》持续专注与提供智能化设备与服务，以改善人们生活和工作环境。四、公司股东构成深圳市达实投资发展有限公司、盛安机电设备（深圳）有限公司、中国机电出口产品投资公司、兖矿集团有限公司、深圳力合创业投资有限公司、深圳市创新投资集团有限公司、深圳市高新技术投资担保有限公司、深圳市深港产学研创业投资有限公司五、公司优势有人事计划单列权，有权限办理户口调动、保管专业技术和管理人员档案享有“深圳市大企业便利直通车”服务用项目管理软件（pm）进行项目考核，实现透明激励和及时激励，属业内唯一每年健康体检，带薪年休假等福利具有竞争力的薪酬待遇，实现优秀员工内部持股计划提供多种外部培训、进修学习机会，设计畅通职业发展通道每天7.5个小时每周5天工作制，国家法定各种福利外，办理意外伤害险等福利免费办理暂住证、通行证，调动深圳户口等六、用人机制我们通过关键绩效指标（kpi）考评，真实评价员工的业绩我们通过能力评价九方图（9column），帮助员工进行职业生涯规划我们通过技术培训与管理培训，让员工不断充实自我，学习新知识，保持竞争力达实智能与国内11所重点大学联合设立了“工程硕士（博士）联合培养中心”，被深圳市政府誉为新型的产、学、研一体化模式-“达实模式”，并在高新技术企业中广泛推广七、博士后工作站2004年1月，经国家人事部批准，达实公司设立了博士后科研工作站，是国内同行业中为数不多的的国家博士后工作站之一。工作站自成立以来，以超前的国际视野指导研究方向，坚持自主创新，开展节能领域前沿科技课题研究，不断推出高端技术成果、制订技术规范及标准，是公司开展持续技术创新的平台博士后工作站的主要研究课题定位在中央空调系统运行仿真模型、建筑内无线传感与定位技术等尖端领域，为在国内首次提出“城市能源监测管理平台”打下了坚实的基础。博士后工作站也与国内外有关大学及研究机构开展了广泛的合作，同时积极引进ipmvp国际节能效果测量和认证规程，制定了“达实能源服务操作规范”。目前，博士后工作站代表公司，作为第1起草人，负责2项国家标准的修订：工业用离心泵、混流泵、轴流泵与旋涡泵系统经济运行（gb/t13469-1994）、通风机系统经济运行标准（gb/t13470-1994）。博士后工作按照人事部的要求，积极引进国内外高端人才。公司网站：www.chn-das.com简历请投到邮件：hr@chn-das.com请关注微信招聘服务号：达实智能hr"},
{"company_url": "http://jobs.51job.com/all/co204422.html", "company_name": "深圳英飞拓科技股份有限公司", "company_address": "深圳市宝安区观宝路12号(邮编：518110)", "company_info": "Infinova（英飞拓）是全球领先的电子安防整体解决方案及产品提供商，股票代码为002528。公司已在全球30多个国家设立分公司和销售机构，在美国新泽西州、加拿大渥太华、意大利米兰、澳大利亚墨尔本和中国深圳都设有研发和生产基地，总部位于深圳。全球化的销售网络让您可以高效便捷地获得我们的产品和服务。“先进安防，守护全球”，英飞拓深耕安防行业二十多年，一直专注于视频监控和智能技术的研发与创新，产品涵盖全系列视频监控设备，包括摄像机、快球、高速云台、视频矩阵、IP视频系统、光端机和门禁控制系统，以及多个行业解决方案，包括智慧城市解决方案，智慧交通解决方案，智慧建筑解决方案和智慧工业解决方案等。我们的产品为全球众多公共设施、交通运输、政府部门、教育机构及其它商业和工业设施提供了至关重要的安全防护。英飞拓，作为中国国家高新技术企业，多年来，被评为“广东省优秀安防企业”、“深圳知名品牌”，获“中国十大安全防范产品品牌”、“中国安防最有影响力十大品牌”、“中国安防十大国际品牌”、“平安城市建设推荐品牌”等荣誉，还获全球知名“Frost&SullivanIP视频领域产品创新领袖奖”、美国国际工业安全协会颁发的“ASISInternational”年度荣誉奖，并多次荣获“全球安防50强”。全球化的国际视野、领先的技术研发水平、严格的质量控制体系、完善的整体解决方案、成熟的全球营销网络和优秀的技术服务团队，是我们的突出优势。公司积极推动社会生活的安全与便捷，倡导企业与自然的和谐发展。未来，英飞拓将继续坚持科技与应用完美结合，为全球客户提供更为完善的产品和优质的服务。英飞拓，让世界更安全！"},
{"company_url": "http://jobs.51job.com/all/co4831149.html", "company_name": "深圳市神州通智科技有限公司", "company_address": "深圳市龙华区龙胜地铁站(邮编：570100)", "company_info": "深圳市神州通智科技有限公司是一家位于深圳福田区-专注于设计开发、生产和国内外销售动漫游乐设备的企业，目前正大力拓展国际市场，发展空间良好。[技术团队]？我们的团队年轻、专业、团结，敢于创新并能够实现梦想。我们的团队负责人，拥有丰富的行业背景和开发经验。乐于学习持续进步是团队的鲜明特征，本着强烈的责任感和坚持不懈的精神，我们将致力于为玩家提供高品质的游戏产品和服务。[关于发展]？我们准备了：？激情、开放、平等、信任的工作环境；个人能力的多元化锻炼的空间以及持续的指导培养；？面对压力、克服困难的责任和挑战；"},
{"company_url": "http://jobs.51job.com/all/co2516016.html", "company_name": "深圳华侨城文化旅游科技股份有限公司", "company_address": "深圳市南山区华侨城创意园H1栋(邮编：518000)", "company_info": "深圳华侨城文化旅游科技股份有限公司成立于2009年12月，隶属于华侨城集团，是一家以现代高科技主题娱乐项目的设计、研发、制作为核心的股份制企业，是国内一流的高科技游乐设备的研制生产商，并具有文化科技主题公园的策划、规划、设计、研发、建造、工程施工和运营管理等综合能力的科技实业公司。公司始终坚持自主创意、设计、研发和制造，拥有大量的自有知识产权。公司拥有以高级工程师、海外归国人员为骨干的专业技术队伍，技术领域覆盖计算机软件开发、自控设计、机电一体化、特种影视技术、多媒体交互、动感仿真、机械结构设计以及产品系统集成等等，形成了计算机系统集成、高科技游乐仿真、数字影视娱乐三大产业方向，打造出全景天地幕剧场、影视跳楼机、飞行影院、主题darkride、主题gameride等一系列拳头产品，在国际市场竞争中取得了出色的成绩，积累了丰富的行业经验。华侨城文化旅游科技公司是一个朝气蓬勃、充满创新精神的集体，拥有一支经验丰富、敬业爱业、充满朝气的跨学科跨专业的技术队伍，和一流的软硬件开发环境和办公环境。公司员工中从事高新技术产品研究、开发的科技人员占职工总人数的80％。公司成立以来，始终秉承团结、进取、创新、发展的企业理念，坚持以人为本，形成了一套适合于中国高科技企业发展的优良管理体制。华侨城文化旅游科技公司是华侨城集团旅游板块的数字娱乐平台，华侨城集团领导寄予厚望，倾力将其打造成华侨城的“梦工厂”。华侨城集团是一个跨区域、跨行业经营的大型国有企业集团，2009年11月，华侨城主营业务实现整体上市。华侨城集团是“***文化产业示范园区”，并连续两年被评为“文化企业三十强”。到目前为止，华侨城集团已经连续进入年入园人数千万人次以上的全球旅游景区集团八强，旗下深圳东部华侨城项目已成为中国旅游业***。华侨城集团高度重视华侨城文化旅游科技公司自主创新能力，并为其提供广阔的市场平台和强大的资金支持。华侨城文化旅游科技公司必将成为未来中国文化旅游科技行业的一颗耀眼的新星。深圳华侨城文化旅游科技股份有限公司的文化科技产业项目，以大型文化科技主题公园以及创意、动漫、数字电影、游戏软件等配套服务区域为核心，通过主题公园构筑综合平台，聚集人气、创造效益、塑造品牌，同时还将融入大量高新科技，全面提升地区创意产业、动漫产业、先进传媒产业等文化产业的发展水平，整合旅游文化产业链，完善产业结构，促进文化、旅游、科技产业实现质的飞跃。联系方式-企业邮箱：hr@octvision.com微信：luydear美术类岗位发作品请联系QQ2781408504"},
{"company_url": "http://jobs.51job.com/all/co148601.html", "company_name": "深圳市金证科技股份有限公司", "company_address": "深圳市南山区高新南五道金证科技大厦9层(邮编：518057)", "company_info": "深圳市金证科技股份有限公司（以下简称“金证”）成立于1998年，2003年在上海证券交易所上市（股票代码：600446）。经过接近20年的发展，金证从一家金融IT公司发展成为集团化的科技金融公司。目前拥有员工5000余人，十多家分子公司和平台子公司，是国内科技金融的领军企业。"},
{"company_url": "http://jobs.51job.com/all/co4583700.html", "company_name": "深圳洽客科技有限公司", "company_address": "深圳市福田区华强北路1019号华强广场A座6楼(邮编：518000)", "company_info": "深圳洽客科技有限责任公司是依据中国法律合法成立并有效存续的有限责任公司，其成立于2017年2月14日，主要经营互联网及移动互联网APP的技术开发、技术咨询、技术服务等。公司注册资本为人民币4500万元。目前主要业务是从互联网渠道获取客户并进行客户资质筛选，将客户推荐给合作机构进行贷款业务，使客户获得优质、安全、专业的金融服务。"},
{"company_url": "http://jobs.51job.com/all/co4037672.html", "company_name": "深圳市卓立教育科技有限公司", "company_address": "深圳市福田区中深花园大厦B座(邮编：518000)", "company_info": "卓立集团始建于2010年6月，总注册资本达5000万元，公司于2015年5月整合卓立教育科技有限公司、卓利来(深圳)企业管理咨询有限公司、助企通（深圳）企业管理咨询有限公司等集团旗下子品牌，致力打造企业级云服务及周边配套服务的综合产业链，卓立集团建立之初就本着颠覆、极致、迅猛、开放的价值理念，为企业提升综合竞争力；公司目前在福田、南山、龙华、龙岗均设有分部，2017年，公司将立足深圳，辐射全国，在国内一线城市及多个准一线城市设立分部，为广大客户提供更加优质的服务。集团口号：卓立集团，打造您的专属竞争力；集团愿景：企业级云服务领导品牌；创立理念：卓尔不群,革故立新；集团价值观：颠覆、极致、迅猛、开放；外部战略：颠覆；外部服务：极致；内部氛围：迅猛；内部目标：开放；集团使命：让每一家企业专注于擅长项目，为企业提供科学化的管理方式；"},
{"company_url": "http://jobs.51job.com/all/co2360862.html", "company_name": "北京百分点信息科技有限公司", "company_address": "北京市朝阳区北辰西路8号院2号楼北辰世纪中心A座16层(邮编：100010)", "company_info": "北京百分点信息科技有限公司（以下简称“百分点”）是目前国内领先的大数据技术公司，专注于大数据技术、大数据管理、大数据应用整体解决方案的同时，也是目前国内最专业的个性化技术服务商。百分点于2009年7月在北京成立，在沈阳、深圳、杭州、南京、成都设有分支机构。2010年10月，百分点与电子科技大学互联网科学中心合作，在成都建立了国内首家个性化推荐系统联合研究所，该研究所专注于个性化推荐系统、交叉推荐等相关领域的研究。2012年10月，百分点还与北京大学新媒体营销研究中心合作，共同开展消费洞察以及行为预测等消费行为研究。成立5年以来，百分点一直致力于大数据技术的创新和应用，并获得了资本市场的高度认可。2011年7月，百分点获得idg资本和名信中国成长基金720万美元的a轮投资。2013年7月，获得浙报集团东方星空和idg资本1000万美元的联合投资。2014年7月，获得数家国际***风投公司的2500万美元的联合投资。通过5年的实践，百分点真正建立起大数据技术、大数据管理到大数据应用的整体解决方案。其服务覆盖社交媒体、移动终端、内容网络等多源异构的用户偏好数据库。通过开放的大数据平台，消除大数据在企业间的“孤岛效应”，实现大数据在企业内外部的流转与交叉复用，并打造大数据时代的数据供应链，成为帮助企业决策的“外脑”。目前，百分点正在为国内、国外的多个知名企业提供专业的大数据服务，可为线上零售、线下零售、互联网媒体、金融、制造业、汽车等各行业提供大数据解决方案。百分点合作伙伴包括凡客诚品、1号店、银泰网、360团购导航、麦包包、第一财经、财新网、西祠胡同等在内的超过1000多家知名电子商务企业和资讯类网站。"},
