{"company_url": "http://jobs.51job.com/all/co4832100.html", "company_name": "沈阳东软软件人才培训中心", "company_address": "新秀街2号东软软件园A9楼(邮编：110000)", "company_info": "东软是中国第一个上市的软件公司，也是唯一通过CMM5、CMMI5、PCMM5级认证的中国软件公司。公司创立于1991年，目前拥有20000名员工，在中国建立了8个区域总部，10个软件研发基地，16个软件开发与技术支持中心，在60多个城市建立营销与服务网络;在美国、日本、欧洲、中东、南美设有子公司。行业解决方案涵盖领域包括：电信、能源、金融、政府、制造业、商贸流通业、医疗卫生、教育与文化、交通、移动互联网、传媒、环保等。在汽车电子、智能终端、数字家庭产品、IT产品等产品工程领域，东软嵌入式软件服务于众多全球知名品牌产品,同时，拥有自有品牌的医疗和网络安全产品。在服务领域，东软提供包括应用开发和维护、ERP实施与咨询服务、专业测试及性能工程服务、软件全球化与本地化服务、IT基础设施服务、业务流程外包（BPO）、IT教育培训等。"},
{"company_url": "http://jobs.51job.com/all/co3097724.html", "company_name": "大连东软睿道教育信息服务有限公司", "company_address": "大连市黄浦路901-4号(邮编：116085)", "company_info": "东软睿道教育信息技术有限公司（简称东软睿道教育）由东软创办，是东软基于20年来对IT产业实践的理解和对IT教育实践的洞察，整合国内外众多优秀合作伙伴的教育资源和产品，依托信息与通信技术，通过线上与线下服务模式的组合，基于互联网和云计算来实现交互式与实践式学习的绿色教育服务平台。东软睿道教育倡导“信息技术服务教育未来”的经营理念，将科学的学习方法与先进的信息通信技术相结合，推动个人学习能力的持续提升，构建面向终身的教育体系。目前，在沈阳、大连、南京、成都、无锡、天津、郑州、南昌建立了分布式的人才培养基地。东软睿道教育围绕幼儿园、中小学、大学和大学后等不同的教育阶段提供全生命周期的教育产品和服务。东软睿道幼儿教育是基于移动互联网的儿童教育新媒体，以中国儿童的科学发展为理论支撑，构造具备感知、评估职能的幼儿教育平台，面向家庭及幼教机构提供线上、线下的教育方法及学习解决方案；东软睿道基础教育是国际化资源互动与交流成长的平台，与国际化的资源相结合，通过与国际著名的Epals公司合作，构建针对中小学教育用户的网络社区平台，是中小学生提升国际交流能力、改善教学品质、提高学习成绩、提升素质与能力、培养国际化视野，融入全球化环境的平台；东软睿道工程教育是大学生及大学后提高职业技能的平台，面向高校、政府提供人才培养解决方案，面向企业提供IT及相关的技术培训、管理培训、新员工始业教育培训、语言培训等，我们将通过线上和线下结合的方式，为高校和企业提供IT职业技能提升的教育服务体系。面向未来，东软睿道教育致力于成为全球领先的IT与语言教育国际社区，通过交互式、实践式、娱乐化的数字教育平台，整合教育资源，创造全球学习环境，持续为客户和社会创造更大的价值。愿景和使命愿景：东软睿道教育公司致力于成为全球领先的IT与语言教育国际社区使命：通过交互式、实践性、娱乐化的数字教育平台，整合教育资源，创造全球学习环境。"},
{"company_url": "http://jobs.51job.com/all/co4663760.html", "company_name": "沈阳澳加建筑有限公司", "company_address": "沈阳国际软件园E01(邮编：110015)", "company_info": "我们来至美丽的加拿大卡尔加里市，是在国内设立的第一家分公司。我们主要从事装配式建筑的设计、钢结构设计和BIM咨询服务。我们期待与您的合作，为创造更美好的世界提供解决方案。"},
{"company_url": "http://jobs.51job.com/all/co4605338.html", "company_name": "中高软信息技术（北京）有限公司", "company_address": "海淀区东北旺西路中关村软件园1号楼信息中心(邮编：100093)", "company_info": "中高软位于中国硅谷北京中关村软件园，在上海、重庆、西安、郑州、杭州和南宁等地设有分公司及分支机构。是一家专业的软件定制开发服务公司。公司主要提供软件系统信息解决方案的专业服务。包括基础软件开发，应用软件与相关产品开发以及系统集成与工程项目开发，在通信、互联网、媒体、金融、医疗、旅游交通、能源、物流电子政务等领域积累了丰富的行业经验。并在这些领域中拥有了大量的成功客户。公司以“信息引领未来，技术提升效率”为核心价值，希望通过专业水平和不懈努力,为客户提供更优质的软件系统解决方案及后期支持体系。中高软拥有一支高素质，经验丰富的专家团队，依托一套成熟的服务体制和工作流程为客户提供高质量的软件系统顾问咨询，系统实施和售后维护等一系列服务，全面满足客户的需求。诚信经营，用心服务，在为客户创造价值的的过程中，不断提升企业自身的价值。过去，中高软深刻理解客户需求，是企业盈利和成长的***合作伙伴；今天，中高软充分把握时代的机遇与挑战，借助云计算、移动互联、大数据等新兴技术手段，推动传统产业转型升级，助力产业融合；未来，中高软将不懈努力，以创新思维和领先技术，为客户创造可持续的价值。"},
{"company_url": "http://jobs.51job.com/all/co2360862.html", "company_name": "北京百分点信息科技有限公司", "company_address": "北京市朝阳区北辰西路8号院2号楼北辰世纪中心A座16层(邮编：100010)", "company_info": "北京百分点信息科技有限公司（以下简称“百分点”）是目前国内领先的大数据技术公司，专注于大数据技术、大数据管理、大数据应用整体解决方案的同时，也是目前国内最专业的个性化技术服务商。百分点于2009年7月在北京成立，在沈阳、深圳、杭州、南京、成都设有分支机构。2010年10月，百分点与电子科技大学互联网科学中心合作，在成都建立了国内首家个性化推荐系统联合研究所，该研究所专注于个性化推荐系统、交叉推荐等相关领域的研究。2012年10月，百分点还与北京大学新媒体营销研究中心合作，共同开展消费洞察以及行为预测等消费行为研究。成立5年以来，百分点一直致力于大数据技术的创新和应用，并获得了资本市场的高度认可。2011年7月，百分点获得idg资本和名信中国成长基金720万美元的a轮投资。2013年7月，获得浙报集团东方星空和idg资本1000万美元的联合投资。2014年7月，获得数家国际***风投公司的2500万美元的联合投资。通过5年的实践，百分点真正建立起大数据技术、大数据管理到大数据应用的整体解决方案。其服务覆盖社交媒体、移动终端、内容网络等多源异构的用户偏好数据库。通过开放的大数据平台，消除大数据在企业间的“孤岛效应”，实现大数据在企业内外部的流转与交叉复用，并打造大数据时代的数据供应链，成为帮助企业决策的“外脑”。目前，百分点正在为国内、国外的多个知名企业提供专业的大数据服务，可为线上零售、线下零售、互联网媒体、金融、制造业、汽车等各行业提供大数据解决方案。百分点合作伙伴包括凡客诚品、1号店、银泰网、360团购导航、麦包包、第一财经、财新网、西祠胡同等在内的超过1000多家知名电子商务企业和资讯类网站。"},
{"company_url": "http://jobs.51job.com/all/co3208942.html", "company_name": "东网科技有限公司", "company_address": "沈阳市浑南区创新路189号(邮编：110179)", "company_info": "东网科技企业简介东网科技有限公司成立于2013年，总部位于中国沈阳，立足大数据时代，为政府及企业用户提供广泛的数据与基础设施服务，业务范围覆盖云计算、超算、移动互联网、空间信息等领域，是云计算与大数据时代下智慧生活的倡导者和实践者。依托于东北大学卓越的科研实力，东网科技致力于成为国内最具实践能力的——数据与基础设施服务商，公司拥有“超级计算中心”、“云计算中心”、“空间信息中心”、“计算机软件国家工程研究中心”四个高技术平台，利用现代企业制度的商业化运作，为政府、企业及现代城市创造价值，实现大数据时代的智慧生活。超级计算中心东网科技超算中心具备行业领先的数据处理能力，计算能力达千万亿次/秒，是东北地区最大的超级计算平台。东网超算中心具备强大的业务支撑能力，满足海量数据处理需求，为科研和高端装备制造、生物制药、动漫与影视渲染、高分辨率遥感应用等用户提供快捷、高质的计算服务。云计算中心东网科技云计算中心依托高速互联网接入和大规模网络互联，并与超算中心高度复用硬件资源池，为云应用的发布、托管和云服务支撑提供前后端一体化的全面支持。东网云计算服务优势明显，它承诺的迅捷和即用即付的可扩展性对追求最优性价比的企业具有巨大的吸引力。空间信息中心东网科技与中科院遥感与数字地球研究所、国际对地观测组织（geo）等机构合作，成立具备专业的空间信息服务能力的—东网科技空间信息中心。凭借更具时效性、更稳定的国产卫星数据来源，以及东网强大的空间信息数据生产、管理与组织能力，东网科技能够提供更为实时、精细的空间信息应用与服务。计算机工程研究中心在东北大学的战略支持下，以计算机软件研究、开发和应用为主，使东网科技在云计算、云服务、嵌入式软件仿真、图象处理、地理信息系统、位置服务、移动支付等技术领域具备行业领先实力。东网科技将超算中心的数据处理能力；云计算中心的服务发布能力；计算机软件国家工程研究中心的科研技术生产力，进行优化整合并互为推动，形成以空间信息、移动互联网、云服务、超级计算、大数据为核心的完整产业生态环境。作为以数据服务和大型基础设施为核心的创新型科技公司，东网科技正积极地走在“智慧生活”的前端，不断以前瞻的思想、创新的科技、深刻的商业理解和诚信的服务为客户和社会创造价值，构建大数据时代的智慧生活！"},
{"company_url": "http://jobs.51job.com/all/co2204194.html", "company_name": "天维尔信息科技股份有限公司", "company_address": "广东省深圳市南山区高新区科技中二路软件园7号楼6楼(邮编：518057)", "company_info": "天维尔信息科技股份有限公司成立于1997年，公司一直专注应急领域，主要为政府及相关部门提供领先的应急系统解决方案、行业应用软件、系统集成和系统运维服务，天维尔用专业系统的产品维护城市公共安全，用细致全面的服务满足客户需求。天维尔是国家首批高新技术企业、国家规划布局内的重点软件企业，长期立足公共安全应急领域，产品广泛用于政府应急、公安、消防、安监、环保、卫生、人防等领域，在各类突发事件中均有成功建设案例，产品遍布全国各省市。多个项目为国家重点工程，如奥运安保应急指挥、公安部消防局应急指挥、辽宁省公安一体化、新疆自治区消防一体化、河南省环境数据中心平台等项目。公司目前在国内有五个分公司、两个异地研发中心。天维尔坚持“以人为本”的理念，采用“重视人才、珍惜人才”的用人政策，拥有高素质的精英管理团队和多层次的人才队伍，以及由行业带头人组成的专家顾问团，形成一支富有活力、善于合作的团队，为产品研发和项目实施提供了有力的保障。天维尔在持续发展中受到了行业协会及客户的肯定，现为广东省“守合同、重信用”企业、深圳市重点软件企业、中国软件行业协会会员、深圳软件行业协会副会长和常务理事单位、深圳市现代服务外包企业联盟副会长单位。具备工信部计算机信息系统集成一级等多项权威资质。通过CMMI5、ISO9001质量管理体系、ISO14001环境管理体系、ITSS运维服务资质等多项认证。天维尔秉承“成就客户、创新进取、诚信务实、合作共赢”的核心价值观，公司追求对城市公共安全技术、产品、服务的不断创新，引领行业持续健康发展；发展过程中注重与各方合作者的协作共赢，同步实现股东价值的持续增长和具有竞争力的员工收入，成为最受各方信赖的城市公共安全行业的持续领跑者！公司发展历程：1997年：公司成立，立足于国内公共安全应急领域；历经中国四代应急指挥调度系统建设。1998年：成功开通第一套119消防通信指挥系统;TW2000特服系统获原国家科委成果办发文向全国推广。2003年：不断拓展应急业务领域，产品广泛应用于公安、消防、交通、急救等行业，获国家火炬项目立项。2006年：参与城市应急联动指挥系统建设，开始安监系统研发，成为公共安全行业有影响力的企业。2008年：切入政府应急平台研发；涉足环保、人防等行业的应急研究并初步打开市场。2009年：组建深圳市应急平台工程研发中心；成为国内应急业务最广、综合实力最强的企业之一。2012年：公安、消防一体化项目试点获全国推广，市场覆盖率第一，成为业内领军企业！2013年：公司提出IPO上市计划，完成第一批核心骨干人员的配股。2014年：公司为加快上市，正式更名：天维尔信息科技股份有限公司。2014年：公司完成第二批核心骨干人员的配股。2015年：天维尔信息科技股份有限公司成功在新三板挂牌上市"},
{"company_url": "http://jobs.51job.com/all/co4836660.html", "company_name": "北京妈妈故事餐饮管理有限公司沈阳分公司", "company_address": "沈阳市于洪区沈新路106号互联网+创业基地(邮编：110000)", "company_info": "浙江博多控股集团有限公司始创于2000年，经过十余年的发展，现已发展成为餐饮、茶饮品牌连锁加盟及其上下游的全产业链集团公司。沈阳几维鸟信息技术有限公司隶属于浙江博多控股集团，是一家集产品研发、生产、销售、直营运营及连锁加盟的实业连锁公司,旗下拥有“妈妈故事米线、滇池人家米线等”餐饮连锁品牌,公司致力于为全国茶饮餐饮创业群体提供一站式服务解决方案。"},
{"company_url": "http://jobs.51job.com/all/co4421656.html", "company_name": "东软睿创科技发展有限公司", "company_address": "新秀街2号A9(邮编：110000)", "company_info": "东软是一家面向全球提供IT解决方案与服务的公司，致力于通过创新的信息化技术来推动社会的发展与变革，为个人创造新的生活方式，为社会创造价值。公司创立于1991年，目前拥有近20000名员工，在中国建立了8个区域总部，10个软件研发基地，16个软件开发与技术支持中心，在60多个城市建立营销与服务网络;在美国、日本、欧洲、中东、南美设有子公司。东软以软件技术为核心，提供行业解决方案和产品工程解决方案以及相关软件产品、平台及服务。面向行业客户，东软提供满足行业智慧发展与管理的解决方案、产品及服务，涵盖领域包括：电信、能源、金融、政府、制造业、商贸流通业、医疗卫生、教育与文化、交通、移动互联网、传媒、环保等。东软在众多行业领域拥有领先的市场占有率，并参与多项中国***信息化标准制定。在汽车电子、智能终端、数字家庭产品、IT产品等产品工程领域，东软拥有全球领先的嵌入式软件咨询、设计、研发、集成、专业测试等能力；软件服务于众多全球知名品牌产品；并构建了面向汽车电子、智能终端、数字家庭产品全球分布式的研发体系；在车载导航以及辅助驾驶安全领域处于全球领先。同时，东软拥有自有品牌的医疗和网络安全产品。东软研制了具有中国自主知识产权的CT、磁共振、数字X线机、彩超、实验室自动化、放射治疗设备以及核医学成像设备等系列产品。目前，产品已销往全球100多个国家和地区，为全球9000余家医疗机构提供医疗设备产品与服务。在服务领域，东软提供包括应用开发和维护、ERP实施与咨询服务、专业测试及性能工程服务、软件全球化与本地化服务、IT基础设施服务、业务流程外包（BPO）、IT教育培训等服务业务。东软将“超越技术”作为公司的经营思想和品牌承诺，致力于通过信息技术的创新推动社会的可持续发展，成为受社会、客户、股东和员工尊敬的公司。"},
{"company_url": "http://jobs.51job.com/all/co4457595.html", "company_name": "沈阳士英科技有限公司", "company_address": "铁西区重工北街58-10（1-9-3）(邮编：110021)", "company_info": "士英科技成立于2014年，注册资本500万。公司立足委托招聘业务、人力外包、业务代维服务领域。希望用专注的精神和高品质的猎头服务为客户解决人才招募难题，助力企业发展。"},
{"company_url": "http://jobs.51job.com/all/co2686350.html", "company_name": "长春斯纳欧软件有限公司", "company_address": "长春市高新区顺达路333号高新国际服务外包产业园(邮编：130012)", "company_info": "长春斯纳欧软件有限公司作为吉林省重点企业之一，致力于通过创新的信息化技术为客户提供最优质的服务。一直秉承“诚信、严谨、合作、创新”的宗旨，满足客户的业务需求，支持客户的业务发展战略，帮助客户赢得成功。斯纳欧软件自2011年以来，一直坚持“以软件开发和服务为核心，国内、国际市场同步发展”的战略。通过不同市场的借鉴和互动，不断吸收国际化管理经验和先进技术经验，促进技术和业务的相互转化，实现公司产品和技术的不断创新。在互联网运营、IT服务、产品研发、外包服务等业务领域积累了丰富的行业经验，主要客户涵盖财富500强企业、大中型中国企业、政府事业单位等。斯纳欧软件以客户满意为根本出发点，面向国际化业务标准，建立并持续改善内部管理，目前拥有行业内各项高级资质。于2013年先后通过了CMMIL3、ISO9001、ISO27001等国际认证，在规范、高效的管理下，使斯纳欧软件能够向客户提供业界一流的产品和服务、从而形成良好的企业信誉。斯纳欧软件通过持续的技术和产品的研发，积极开拓新技术市场，不断提升行业竞争力。目前已获得软件著作权7项，在智慧养老、智慧医疗、两化融合工业4.0新技术领域均和相关主管部门有着深入的合作。斯纳欧软件将“社会责任”作为公司的经营和发展道路中的重要理念，致力于通过信息技术改善社会生活、通过高端服务解决客户需求，通过持续培养提升员工能力，打造受社会、客户和员工尊敬的百年公司。"},
{"company_url": "http://jobs.51job.com/all/co4338630.html", "company_name": "沈阳艾尔时代科技发展有限公司", "company_address": "和平区南堤西路905号(邮编：110001)", "company_info": "沈阳艾尔时代科技发展有限公司注册成立于2017年3月，注册资金1000万元，公司办公地址位于沈阳美丽的浑河南岸－5A级商务写字楼中海国际中心。艾尔时代公司将20年生产制造企业完整的运作经验，领先的企业管理理念，极具前瞻性的管理思维，创造性的融汇贯通于一款软件产品之中，从根本上解决企业发展过程中的经营和管理困境。这将是一款史无前例的产品，必将引发管理软件行业一场颠覆性的革命。现公司虚席以待，诚招各路精英加盟，联系电话：024-81054565如果您是：人力资源，财务管理，生产管理，供应链管理，物流管理，销售及市场、客户关系，软件开发等领域专家和资深人士，如果您在追求一个极具诱惑的薪酬待遇的同时，还对事业充满热情，具备无惧挑战的工作热情，请您加入我们。我们将为您提供：1、一个值得一生追求的梦想和事业；2、一群并肩战斗的兄弟；3、同行业极具吸引力的薪资、福利待遇；4、高额企业红利分享机制；5、贡献突出者可获股权奖励；6、一个5A级的办公环境。地址：和平区南堤西路905号中海国际中心A座2010联系电话：024-81054565"},
{"company_url": "http://jobs.51job.com/all/co4523696.html", "company_name": "沈阳云识数据技术有限公司", "company_address": "沈阳市铁西区路官2街2甲高地创投大厦310(邮编：110000)", "company_info": "沈阳云识数据技术有限公司是美国oracle（甲骨文）公司基于大数据全球战略项目在沈阳授权设立的大数据公司；负责在辽沈地区针对大数据项目进行合作推广、实施及相关技术培训。"},
{"company_url": "http://jobs.51job.com/all/co4628609.html", "company_name": "沈阳东软软件人才培训中心", "company_address": "沈阳市浑南新区新秀街2号东软集团(邮编：110179)", "company_info": "沈阳东软软件人才培训中心诚聘"},
{"company_url": "http://jobs.51job.com/all/co3560056.html", "company_name": "大连东软思维科技发展有限公司", "company_address": "黄浦路901-4号(邮编：116084)", "company_info": "大连东软思维科技发展有限公司成立于2003年，是东软控股的全资子公司。自成立以来业务飞速发展，已经成为一家立足中国、面向国际开展IT服务外包业务和BPO业务的高科技企业，一直与国内外知名企业合作，已有客户近百家。公司设置6个支撑平台提供管理、技术与人力支持。已与近百家企业开展合作，业务拓展到海外，覆盖金融、通信、互联网、政府等多个行业。覆盖沈阳/大连/北京/青岛/南京/西安/上海/成都/杭州/贵阳/武汉/深圳/广州/呼和浩特等56个城市。东软集团背景：东软集团股份有限公司成立于1991年，注册资本12.27亿元人民币，现有员工18000余人，是中国最大的专业化软件企业之一，以提供行业解决方案及服务为主要业务，是中国领先的软件与解决方案提供商。"},
{"company_url": "http://jobs.51job.com/all/co2376298.html", "company_name": "上海蜜度信息技术有限公司", "company_address": "上海市张江高科技园区张衡路198弄10号(邮编：201204)", "company_info": "上海蜜度信息技术有限公司从事互联网大数据分析与网络舆情业务，在互联网信息抓取、搜索及大数据处理领域拥有核心技术和知识产权，在全国拥有超过70家媒体合作伙伴和代理商，服务的客户超过1000家。上海蜜度是新浪网与新浪微博战略合作方，公司产品“微舆情”内嵌入新浪微博平台，为微博蓝V用户和广大互联网用户提供服务，已成为知名的网络舆情和商情服务品牌。上海蜜度已完成新浪微博领投的4000万A轮融资，现有员工100多人，计划招聘产品设计与技术开发人员、行业拓展、渠道运营人员20名，欢迎应届毕业生与拥有一定经验的互联网从业人士加入。"},
{"company_url": "http://jobs.51job.com/all/co4613024.html", "company_name": "东软睿博", "company_address": "浑南区新秀街2号东软软件园(邮编：110000)", "company_info": "东软是一家面向全球提供IT解决方案与服务的公司，致力于通过创新的信息化技术来推动社会的发展与变革，为个人创造新的生活方式，为社会创造价值。公司创立于1991年，目前拥有近20000名员工，在中国建立了8个区域总部，10个软件研发基地，16个软件开发与技术支持中心，在60多个城市建立营销与服务网络;在美国、日本、欧洲、中东、南美设有子公司。东软是中国第一个上市的软件公司，也是最先通过CMM5和CMMI(V1.2)5级认证的中国软件公司。东软提供行业解决方案和产品工程解决方案以及相关软件产品、平台及服务。行业解决方案涵盖领域包括：电信、能源、金融、政府、制造业、商贸流通业、医疗卫生、教育与文化、交通、移动互联网、传媒、环保等。在汽车电子、智能终端、数字家庭产品、IT产品等产品工程领域，东软嵌入式软件服务于众多全球知名品牌产品,同时，拥有自有品牌的医疗和网络安全产品。在服务领域，东软提供包括应用开发和维护、ERP实施与咨询服务、专业测试及性能工程服务、软件全球化与本地化服务、IT基础设施服务、业务流程外包（BPO）、IT教育培训等。东软将“超越技术”作为公司的经营思想和品牌承诺，致力于通过信息技术的创新推动社会的可持续发展，成为受社会、客户、股东和员工尊敬的公司。"},
{"company_url": "http://jobs.51job.com/all/co4513406.html", "company_name": "辽宁中扶民生科技有限公司", "company_address": "辽宁省沈阳市浑南新区沈阳国际软件园F9-502(邮编：110000)", "company_info": "辽宁中扶民生科技有限公司成立于2017年7月，现有员工100人，注册资金1亿。企业拥有互联网集成APP和线下实体两大运营模块，并以“研究,创新,追求高品质”理念为基础,更结合了互联网+、O2O、F2C、线下实体等当下创业及消费趋势，是一家融汇新技术、新零售、新经济为一体的大型互联网创新型企业。2017年10月，汽车超市、连锁酒店、大型连锁商超等项目也逐项启动。企业位于沈阳浑南国际软件园，交通便利、办公环境优雅，现所有职务虚位以待，期待您的加入！！"},
{"company_url": "http://jobs.51job.com/all/co4303593.html", "company_name": "沈阳链家宝业房地产经纪有限公司", "company_address": "沈阳市浑南新区浑南三路1-8号同方大厦（足球大厦）B座11层1101室，地铁奥体中心站东行。(邮编：110000)", "company_info": "沈阳链家宝业房地产经纪有限公司一、公司简介链家是一家涉及资产管理服务、房产交易服务和房产金融服务为一体的综合性房地产服务商，业务覆盖租赁、新房、二手房、资产管理、海外房产、互联网平台、金融、理财、后房产市场等领域，是国内领先的全产业链房产服务平台。链家目前已覆盖北京、上海、广州、深圳、天津、成都、青岛、重庆、大连、济南、厦门、沈阳、杭州、苏州、珠海、东莞、武汉、长沙等28个城市，截止2016年底,链家全国门店约8000家，旗下经纪人超过13万名，2015年交易额超过7000亿元。中文名:链家成立时间:2001年行业:房地产综合服务董事长:左晖总部地址:北京朝阳区将台路5号院16号楼员工人数:10万人以上二、公司业务（一）房产交易服务1.二手房交易作为全国二手房市场的领军者，链家拥有全国最大的真房源数据库，收录了全国20多个重点城市6000万套房源信息。通过完善的O2O模式，使用户能够在线精准定位，找到满意的房屋，并快速匹配经纪人完成看房、交易等环节，真正帮客户做到省时省力的安心服务。同时，业主还能实现在线委托，链家会为业主匹配的专属经纪人，不仅为业主提供实地勘察房屋、客户带看与反馈、维护更新房源信息等一系列服务，而且一对一的服务既能有效避免业主被骚扰，同时也便于经纪人第一时间响应业主的服务需求。2.新房交易2015年，链家合并房地产代理公司的黑马高策机构，正式进军新房领域。目前，链家已与百余家开发商达成战略合作，2015年新房销售额超过1200亿。2015年8月底，链家网新房频道全新上线，无广告、全免费、直接案场的线上展示和引流方式颠覆了行业固有的营销模式。同时，链家网新房频道也一改业内华而不实的宣传形式，通过对楼盘全方位的展示为用户提供更真实、更实用的信息。3.海外房产2015年初，链家海外事业部正式成立并随即开设了美国业务部，同年6月份，链家英国业务部正式成立。目前，链家海外置业已覆盖美国、加拿大、英国、澳洲等多个热点国家和地区，产品线可以直接涵盖到住宅、商业地产以及房产基金这三大类。依托已经成型的链家全产业链房产O2O平台，链家将在海外建立完整的产品线，完善销售渠道，与金融等第三方机构开展合作，实现海外业务全线闭环。未来，链家海外事业部将会进一步扩大覆盖范围，实现中国港澳、北美、欧洲、澳洲、东北亚和东南亚地区的全方位布局，并通过直接与间接两种服务方式为中国投资人提供客观与适合国人思维方式和习惯的专业全球资产配置服务。（二）资产管理服务1.丁丁租房丁丁租房成立于2015年2月28日，是目前国内领先的互联网真房源租赁平台。团队由房地产经纪行业资深人士和移动互联网精英共同组成，致力于用移动互联网的方式改变现有租房模式和客户习惯，用户通过手机APP就能完成选房、约看、签约、付款等全部环节，既省钱、又省心、还省力地开启美好租房生活。丁丁租房始终坚持租客免佣金、海量真房源、服务全方位等原则，将线上平台与线下服务完美结合，全方位改善用户租房体验。2.自如自如成立于2011年10月18日，是国内首家且是目前最大的提供高品质租住产品和服务的O2O互联网公司。经过4年的发展，链家自如已管理40000套价值1500亿的房屋资产。目前，链家自如拥有120000间自如友家，7栋自如寓，服务着北、上、深三地超过300000自如客,员工规模达3000人。自如通过O2O模式重构租房市场格局，实现租房、服务、社区的O2O闭环，省去了传统租房模式所有中间冗余环节，从而建立了中国最大的O2O青年居住社区。（三）房产金融服务1.理房通理房通（公司全称：北京理房通支付科技有限公司）是链家地产旗下定位于全国房屋资金担保支付的第三方支付平台。北京理房通支付科技有限公司是链家地产旗下全资子公司，于2014年7月获得中国人民银行颁发的“支付业务许可证”，成为业内唯一获得该领域支付牌照的企业。2.融信按揭融信按揭是链家集团旗下专门从事不动产金融服务的专业机构，拥有1000余人的金融服务团队，提供丰富多样的金融产品，打造房产和资金高速转换的便捷通道，满足消费者在购房、经营、消费等方面的多种融资需求。融信按揭凭借多年为链家房产交易进行服务的经验，熟悉房产交易各环节，深谙客户需求，能够根据客户具体情况量身定制最优贷款融资方案。在建国门繁华地段，融信按揭拥有5000平米的交易大厅，银行、公积金、评估、公证机构驻场办公，每年为超过三万名客户提供专业的“一站式”金融服务，去掉繁琐对接、为客户节省大量时间。3.链家理财链家理财是链家集团旗下互联网房产金融平台，2014年11月29日上线，借款项目来自链家真实房屋交易，链家依托十余年房产行业深耕的经验，对接线上线下的投资人和业主，促成房产交易，填补银行贷款和房产交易短期借款需求之间的空白。截至2015年，平台累计投资金额为138亿元，用户近26万，日均成交量超过3500万元，人均投资金额超过20万元。三、服务及保障创始人介绍左晖（链家控股董事长）1971年1月生，北京大学EMBA，现担任链家控股董事长、中国房地产估价师与房地产经纪人学会副会长、北京市房地产中介行业协会副会长。2001年创办链家地产。在左晖的带领下，链家一直致力于引领中国房地产服务行业健康规范发展。核心竞争力1．数据：国内最大的真房源数据库，提供真实、全面和最新的数据2．线下：全国6000家门店、10万名经纪人提供专业贴心的一对一服务3．线上：打通PC和移动互联网服务，实现业主、用户和经纪人的闭环连接4．服务：安心保障服务，兜底交易风险（一）100%真实房源链家在所有渠道发布的房屋买卖及租赁房源信息，均符合4个标准：真实存在、真实在售、真实图片、真实价格；如发现不符合上述承诺内容的房源，链家将向首位举报该条房源信息者支付人民币（大写）壹佰元整。（二）签前查封先行垫付经链家居间成交的二手房，如果交易房屋在签署房屋买卖合同前即已被依法查封，链家也未对该查封信息进行核实和披露的，为了不影响客户继续购房，链家承诺：客户已支付的房价款，由链家先行垫付返还，同时，链家将退还所收佣金。（三）投诉单单公示全国链家所有的客户投诉，在客户允许的情况下将在链家网进行公示。公示的内容包括投诉原因、处理过程以及处理结果。"},
{"company_url": "http://jobs.51job.com/all/co4216399.html", "company_name": "沈阳尚软科技有限公司", "company_address": "沈河区长青街35号甲(邮编：111100)", "company_info": "尚软具有独立完善的研发中心、数据中心和测试中心，全方位的服务于软件产业上下游企业，积极发挥尚软在行业中的领军作用，通过集聚产业生态圈范围内的企业，加强联合创新、提升区域整体竞争力、拓展复合增值业务，带动上下游关联产业共同发展，打造具有核心竞争力的软件产业集群。尚软以诚信、创新、共赢的企业精神，专注于信息化应用及服务领域。公司围绕客户的需求持续创新，与合作伙伴开放合作，在保持市场传统优势的基础上，不断开拓新的领域。主要产品线包括互联网金融、汽车能源、大数据分析等，为多家大中型企业提供了深入和长期的顾问咨询、个性化定制开发及配套的系统服务。凭借多年来优质高效的本地化服务，赢得了客户的广泛信任，并力争成为国内领先的企业信息化方案的提供商和服务商。"},
{"company_url": "http://jobs.51job.com/all/co4613105.html", "company_name": "沈阳搜搜贷互联网科技有限公司", "company_address": "沈阳市浑南区全运路109-1号(邮编：110000)", "company_info": "沈阳搜搜贷互联网科技有限公司沈阳搜搜贷互联网科技有限公司（以下简称搜搜贷），成立于2015年6月。搜搜贷秉承“集社会之金融资源，为客户提供更好的服务”为愿景，致力于打造开放的金融信贷生态平台。通过“移动互联网+人工智能+大数据”，助力金融机构和合作伙伴，加速迈向“移动互联网+”新时代，为企业和个人消费者提供普惠金融服务。我们致力于打造具有自我动力的学习型组织，为客户提供“有温度”的专业金融服务。本公司现与中国银行、农业银行、工商银行、建设银行、中信银行、浦发银行、兴业银行、招商银行、哈尔滨银行和民生银行等，以及神州集团等金融机构，有着长期稳定的合作。公司下设IT技术部门、业务部门和电销部门等运营部门，共计人员50人。公司会按照月、季度和年制定员工成长计划，提供更广阔的成长空间。"},
{"company_url": "http://jobs.51job.com/all/co4530845.html", "company_name": "沈阳安卡文化传媒有限公司", "company_address": "沈阳市皇姑区长江南街3号8门（财富大厦对面韩国新城写字楼二楼）(邮编：110000)", "company_info": "沈阳安卡文化传媒有限公司创立于2010年，地处繁华的西塔商业街。由沈阳昕之龙软件开发有限公司和沈阳易和科技有限公司共同组建而成，是一家集软件开发，活动策划，品牌宣传及推广，电商运营于一体的综合性公司，现拥有一支视角独特、技术精湛、思路开阔、反应迅速的专业团队。公司力求全面整合企业、媒体、市场等优势资源，为客户塑造企业形象，传播产品价值，拓展市场空间，提高营销实力为服务宗旨，围绕客户诉求提供媒介资源立体化，跨界载体传播，深度互动增值策略，打造全新的线上线下无缝对接商业模式平台。我们本着追求卓越、精益求精的宗旨，在每一个环节上追求完美。我们秉承“专业、诚信、务实、创新、共赢”的经营理念，追求专业化的品质、规范化的流程、人性化的管理，与员工携手打造一个全新的商业模式。"},
{"company_url": "http://jobs.51job.com/all/co4327116.html", "company_name": "沈阳宇信同创科技有限公司", "company_address": "沈阳浑南奥体万达公寓A5(邮编：110000)", "company_info": "宇信同创是中国领先的IT解决方案与服务供应商，公司自成立以来，一直专注于IT解决方案。秉持“客户至上用心至诚”的企业理念，以咨询为先导，产品为依托，服务为核心，快速成长。业务范围涉及全国各主要银行、房地产、证券、物流等领域。作为一家以软件技术为核心的公司，不断构造公司的核心竞争力，创造客户和社会的价值，从而创造公司的价值"},
{"company_url": "http://jobs.51job.com/all/co3893433.html", "company_name": "沈阳链家宝业房地产经纪有限公司", "company_address": "沈阳市浑南新区浑南三路-奥体中心同方大厦B座1101(邮编：110000)", "company_info": "链家房地产经纪有限公司（以下简称“链家”）成立于2001年，是以数据驱动的全价值链房产服务平台。提供二手房、新房、租房、旅居房产、海外房产等房产交易服务，并拥有业内独有的房屋数据、人群数据、交易数据，以数据技术驱动服务品质及行业效率的提升。经过16年的发展，链家目前已进驻北京、上海、广州、深圳、天津、成都、青岛、重庆、大连等32个城市和地区，全国直营门店数量超8000家，旗下经纪人超15万人。“新中介，新服务”。链家提倡理性购房，通过数据透明化、产品化和信息无差别分享，为消费者提供高品质的房产服务体验，提升行业效率，助力房地产市场稳定健康发展。一直以来，链家通过推动行业标准和规则的建立，引领行业创新和变革。链家致力于打造一个开放式的服务者生态平台，为经纪人提供更多的学习资源和成长机会，给经纪人赋能，推动经纪人职业化。同时，链家推出了多项便民服务，深耕社区不断践行社会责任，做社区好邻居。未来五年，链家将以互联网技术和数据化产品，进行线上线下的打通，重构和优化服务流程，制定房产经纪服务标准，为用户提供更省心便捷的服务，实现成为“住”的入口的企业愿景。2015年10月沈阳链家正式成立，包含新房业务部，二手房业务部及租赁业务部。截至目前，沈阳链家覆盖全市近100家门店，拥有员工数超过2000人，预计2018年底房产经纪人规模将达3000人。链家网通过互联网平台实现买方、卖方、经纪人的连接与互通，实现线上线下环环相扣，形成房产服务闭环，大大提高了房产经纪的成单效率。同时，链家网将通过制定了一系列标准化的服务流程和经纪人服务评价体系，打造一个强支持、强服务、强管控的全新的经纪人平台。成为沈阳链家新生代，做新新链+人！"},
{"company_url": "http://jobs.51job.com/all/co2162527.html", "company_name": "浙江网盛生意宝股份有限公司", "company_address": "杭州市莫干山路187号易盛大厦10-12层(邮编：310012)", "company_info": "关注官方微信公众号，随时掌握最新职位需求！（公众号搜索：生意宝招聘）网盛生意宝成立于1997年，是一家为企业提供“互联网+”供应链金融解决方案的上市公司。总部设在杭州，现已在全国重点省会城市、直辖市、百强县市设立了30多个办事处，形成了以杭州为中心，辐射全国的市场及服务体系。第一个九年（1997－2006），从行业B2B起家，建立中国化工网、中国纺织网、中国医药网，完成A股上市，股票代码002095，被誉为中国互联网第一股。我们解决了两家企业之间买卖信息不对称的问题，开创了电子商务的信息服务时代。第二个九年（2007-2016），完成制造和流通企业的“互联网+”供应链金融解决方案。经过一年多的实践，已成功为几千家企业实施了该方案，吸引近十万的交易商加入到网盛大宗交易平台。我们实现了两家企业之间点点鼠标网上大额安全交易；实现了买方利用银行信贷资金点点鼠标支付卖方货款；实现了交易后两家企业之间点点鼠标完成货物运输。现在，我们正在开启一个电子商务的新时代——网站、电商、数据、交易、金融、物流全面融合的新时代。在这个时代，我们将重构传统贸易的生态，重构传统金融的生态。"},
{"company_url": "http://jobs.51job.com/all/co303468.html", "company_name": "亚信科技（中国）有限公司", "company_address": "北京市海淀区中关村软件园二期西北旺东路10号院东区亚信联创总部研发中心大厦(邮编：410205)", "company_info": "亚信自1993年4月创立，秉持“把互联网带入中国”的理想，深耕中国电信基础网络运营支撑系统，为大型企业自主创新、转型升级提供大型软件产品与定制化服务。亚信2014年开启产业互联网战略转型，致力于成为产业互联网领航者。目前，亚信的业务领域已经由运营商市场拓展到金融、政府、医疗、电力等多个行业，核心技术自主可控，形成了大数据、网络安全、电信软件、运营服务等领域的核心竞争力。亚信除服务中国市场外，还为丹麦、匈牙利、印度等多个国家提供专业化软件与服务。产业互联网时代，企业将从“产品提供者”转型为“客户运营商\"，与用户建立“强关系”。亚信依托二十余年的大型系统软件研发实力与丰富的现场项目管理经验，运用云计算、大数据、人工智能与物联网等创新技术，积淀研发实力，厚积薄发；聚焦用户体验，夯实运营基础，寻求商业创新，助力各行各业的客户向数字时代的客户运营商转型，为用户提供实时、精准、个性化的产品与服务。亚信愿携手客户与合作伙伴，共同探索新的软件商业模式，创造更加刚健与繁荣的产业互联网生态系统。"},
{"company_url": "http://jobs.51job.com/all/co3920585.html", "company_name": "沈阳尚思信息技术有限公司", "company_address": "铁西广场鲁尔大厦616(邮编：110000)", "company_info": "沈阳尚思信息技术有限公司致力于为东北企业客户提供域名、虚拟主机、云空间、网站建设开发、网络推广服务、手机APP开发、微营销系统、门户网站经营和互联网应用程序开发等服务。主营客户覆盖外企、国企、民企等多类实体，横跨石化、金融、保险、通信、电子、IT、汽车、医药、地产、建筑、物流、制造、商贸、传媒、教育、环境、餐饮、快速消费品等诸多领域，成为东北企业电子商务外包服务的创立者和领先者。公司总部在沈阳浑南软件园设立企业电子商务研发中心，重点研究企业电子商务解决方案和移动电子商务解决方案，推出拥有自主知识产权的\"网络营销运营系统\"、\"微信营销运营系统\"和\"行业网站代运营系统\"，成为企业高效开展电子商务的首选平台。沈阳尚思科技为全国企业客户提供标准化、流程化和规范化的电子商务全程外包服务。中心首创“三位一体”运营体系，提供从企业电子商务规划设计、企业网络UI视觉设计、企业官网系统建设、整站系统流量化（SEM）以及网站日常代运维等高品质服务，彻底解决企业开展电子商务的后顾之忧。中心所有技术及运维人员均有多年企业电子商务服务经验，并接受集团统一认证培训。"},
{"company_url": "http://jobs.51job.com/all/co2652005.html", "company_name": "沈阳韩邦软件开发有限公司", "company_address": "沈阳市和平区青年大街386号(邮编：110004)", "company_info": "沈阳韩邦软件开发有限公司（以下简称OP-TECH）,创始于2010年，是一家有实力、有远见，在不断发展中踏实进取的韩国独资企业。致力于JavaWeb开发、手机APP开发、定制开发、ERP系统开发、多媒体网站设计、BPO事业等互联网软件信息服务。OP-TECH倡导“员工是企业最大客户”的人文主义企业精神，秉承“人和、诚实、信用”的社训，为员工营造快乐和魅力而一直努力着。OP-TECH的特点：以人为本、创造价值1.提供富于挑战性的事业发展平台。2.给你实现梦想的机会，从任务不断完善自我，收获自我。3.作为OP-TECH员工，不论员工的职位、分工，都能受到平等的待遇和充分的尊重，能在家族一样的气氛中工作，使员工有归宿感。4.提供历练技术和丰富经验的机会，如：技术培训、技术交流、参与项目开发的全过程等。5.丰厚的薪资待遇：公司秉承以人为本的经营理念，坚信员工的收获才是企业的收获，员工更好的发展才是企业前进的动力，只有员工更好才能公司更好。6.这里将是您展示才华，大显身手的舞台，公司为每一位员工提供足够的成长空间。7.良好的工作环境：优越的福利待遇及精彩的员工互动活动等。8.优秀的技术团队：在竞争中收获经验，在互助中收获友谊。9.合理的公司制度：又温馨又分明的奖惩制度。10.公司珍惜每一位员工，永远为有梦想有实力的人敞开大门。乐于挑战自我，不断进取的有志之士，欢迎加入我们韩邦软件，实现您的梦想！"},
{"company_url": "http://jobs.51job.com/all/co218035.html", "company_name": "赞华电子系统（深圳）有限公司", "company_address": "深圳市福田区深南大道6011号NEO大厦A座19楼(邮编：518048)", "company_info": "赞华集团辖下的赞华（香港）有限公司成立于1985年，一直专注于拓展中国香港和中国大陆计算机市场业务，先后在国内成立了全资子公司赞华（中国）电子系统有限公司、赞华电子系统（深圳）有限公司及其旗下的多家分公司，员工总数逾千人，拥有遍及全国40个重点城市和100多个服务网点的技术服务体系。从1986年起，赞华公司成为日本富士通计算机外设产品在中国大陆与香港地区的独家总代理，并与富士通公司一直维持紧密合作，1994年与富士通公司合资成立了南京富士通计算机设备有限公司。赞华代理的高速扫描仪至今仍占中国扫描仪影像市场一半以上的份额。赞华还是世界著名磁盘品牌WD、Toshiba以及Ricoh高速行式及激光打印机品牌Ricoh的主要代理。1992年起，赞华进军存储系统集成领域，率先将美国的EMC、NetApp、StorageTek（现在的Oracle）引进中国大陆和中国香港，并陆续引进HDS、Symantec、Quantum、Quest等品牌的产品和技术，以及西门子、日立的自助银行设备，逐步发展成为存储系统（包括影像系统）业务的系统集成商。赞华坚持“用户导向”的经营理念，专注于银行、金融、保险、政府、企业和公共事业领域，为众多用户提供适切可靠的解决方案，如票据及影像文件扫描录入和内容管理、网络存储系统、灾难备份和数据恢复、数据及系统安全保护等，锐意将不同应用层面的先进技术与用户业务的发展需求相结合，向用户提供项目立项、方案设计、项目实施和售后技术支持的整体解决方案和一体化服务，包括方案规划、方案设计、技术咨询、方案实施、设备安装、系统优化、数据迁移、系统割接、专业技术培训、产品维修、部件更换、软件升级、定期巡查以及故障排除等。赞华积极参与了众多***大型IT项目，如国家金税、金盾、金土、金农、金关等重大工程；国家信息中心日元贷款投标；国家统计局第四次、第五次、第六次全国人口普查及第二次农业普查项目，特别是2010年第六次人口普查项目，我们全面承担了全国人口普查数据采集系统的设计、开发、组织实施，并为此项目提供了大批富士通高端扫描仪与世界主流存储设备、配套开发了数据采集管理软件系统，顺利完成了关乎十三亿人口普查的国家大事。赞华获得了多项业界权威的资质认证，包括信息系统集成及服务一级资质、ISO9001：2008质量管理体系认证资质、软件开发CMMI3认证资质，以及信息安全、信息技术服务运行维护等资质，赞华还拥有一支专业化的IT技术服务队伍，率先掌握了从国外引进的诸多先进技术，具备实施***信息产业系统集成项目的综合能力。“天道酬勤”、“专注核心业务”是赞华的企业信念与文化传统，赞华集团将一如既往专注计算机新技术的创新、引进与研发，以默默耕耘的精神带领企业继续稳步成长，为国家信息化建设尽更大的力量。秉承“天道酬勤”的企业文化传统，赞华在人才选拔上同样强调积极勤奋、以德为先的人格素质，尊重员工的个性，尊重员工的付出，推动和落实客观、科学、公正的人才评估制度，努力为员工提供各种提升自我、开拓视野的培训和交流机会，力图使每一位有能力、有责任感、有事业心的员工，能够在赞华充分发挥自己的聪明才智，实现自己的人生价值。公司地址：深圳市福田区深南大道6011号NEO大厦A座19楼(邮编：518048)公司官网：http://www.nikoyo.com"},
{"company_url": "http://jobs.51job.com/all/co2514214.html", "company_name": "辽宁网药电子商务有限公司", "company_address": "沈阳市和平区三好街89-1号(邮编：110000)", "company_info": "网药--致力于医药和医疗行业电子商务业务网药健康产业集团包括在线成人用品销售-爱趣网，在线药品销售-网药商城，线下药品销售-网药大药房，医疗领域事业部-网药医疗，医疗及医药领域软件事业部-网药软件爱趣网-爱趣网商城主要创始人由互联网行业资深人士和海外归来的IT精英组成，爱趣网是主要经营情趣内衣、男女情趣用品、性保健品的线上商城，携众多知名品牌商家共同打造最好的情趣用品商城，我们以齐全的商品种类、可靠的商品质量、优惠的商品价格、灵活多样的订购方式、快捷周到的服务赢得了广大消费者的信任和好评。我们以先进的技术和完善的服务体系在中国BtoC电子商务行业建立了优良的信誉和很高的知名度。现已经拥有注册会员100万人，日访问量达到100多万PV，与全国各主要城市的供货商和配送商建立了广泛的业务合作关系，形成了一个遍布全国的分销配送售后网络。我们凭借专业的管理团队、先进的业务管理模式、持续的资金投入，正在成为业界卓有实力的领导者和创新者。我们倡导“百变情趣，乐享生活”，严格精选健康材质提供世界销售前列的品牌正品，注册会员即可享受假一赔十品质承诺及折扣优惠，在线购物环节迅速安全透明，除货到付款还能尽享七天退换承诺；独家360度隐私保护保密措施绝对尊重客户，保障交易私密性。快感、仿真的多样情趣系列，将带给爱侣们久违的亲密感受。体验感官极限，缔造性感优趣生活品味，全球情趣精品尽在本网。网药商城-是目前东北医药电商的领军企业，全国最大规模的网上药店之一。网药商城致力于成为中国最值得信赖的网上药店，为人们提供更便捷、安全、低价的在线购药服务是网药人的使命。目前，网药已与国内5000多家大型药品生产厂商建立了战略合作关系，主要经营药品、保健品、减肥护肤品、母婴用品、成人安全用品等数万种产品。药厂直供确保药品100%正品，严格管理的采购渠道，药品均可在药监局网站查验。减少中间环节，比在药店直接采购，可以让用户在网药购药至少省30%。在国内药品行业率先实行了”货到付款”，偏远地区也能实现”网上购药、货到付款”打造最值得信赖的智慧健康服务平台是网药的长远发展目标。网药目前拥有数千名签约的执业医师和执业药师团队，囊括数十名国内著名医学界专家学者，为用户提供免费的一对一健康咨询及用药指导服务。在保障隐私安全的前提下，通过构建用户健康档案和患者数据库，打造在线问诊、购药、健康管理、移动医疗的大健康产业闭环。通过互联网服务让每个人更健康是网药人的美好愿景。网药人以服务社会、回馈社会为己任，与国内数家医学教学及科研机构合作，建立了大学生就业实践基地，积极参与各类社会慈善活动。网药大药房-是辽宁沈阳药品品种最全的线下实体药房，产品品种超过万种，可以实现市内送货。网药医疗-是中国领先的移动互联网医疗健康服务平台。借助互联网技术，网药医疗为中国上亿用户提供可信赖的预约挂号、在线问诊、远程会诊、电子处方、药品配送等互联网医疗和会员服务。网药医疗以“就医不难健康有道”为使命，自创建以来一直致力缓解中国百姓的看病难题。专注院内就医流程优化，为百姓提供预约挂号、院外候诊、诊间支付等便捷的就医服务。网药医疗开创性提出“团队医疗”概念，通过组建同学科、跨区域的线上协作组织，将大牌医生的品牌和技术下沉到基层，提升基层医生的医疗技术和服务能力，助力国家分级诊疗体系落地。每天，数万基层医生通过网药医疗APP，获得大牌医生的实时在线指导和培训。网药医疗通过整合线上线下医疗资源，携手全球药企和保险金融公司，为会员提供专属的健康医疗服务，帮助会员从被动的“疾病治疗”转向主动的“健康管理”，乐享健康人生。网药医疗目前在“医、药、险”全产业链布局，主营业务涵盖互联网医院、健康消费、健康金融、会员服务和家庭医生等领域。网药软件--是医药行业电子商务系统及服务提供商，产品如下。单商家商城系统核心产品Shopds系列ShopdsB2C单商家商城系统PC商城；ShopdsB2C单商家商城系统微商城；ShopdsB2C单商家商城系统APP（ios、Android）；ShopdsB2C单商家商城系统Touch。多商家商城系统核心产品Shopds系列：ShopdsB2B2C多商家商城系统PC商城；ShopdsB2B2C多商家商城系统微商城多商家微信商城；ShopdsB2B2C多商家商城系统APP（Android&IOS）；ShopdsB2B2C多商家商城系统Touch。医药电商零售系统核心产品Shopds+B2C系列：Shopds+B2C医药电商零售系统PC商城；Shopds+B2C医药电商零售系统微商城；Shopds+B2C医药电商零售系统APP（Android&IOS）；Shopds+B2C医药电商零售系统Touch。医药电商批发系统核心产品Shopds+B2B系列：Shopds+B2B医药电商批发系统PC商城；Shopds+B2B医药电商批发系统微商城；Shopds+B2B医药电商批发系统APP（Android&IOS）；Shopds+B2B医药电商批发系统Touch。医药电商第三方零售平台系统核心产品Shopds+B2B2C系列：Shopds+B2B2C第三方医药电商零售系统PC商城；Shopds+B2B2C第三方医药电商零售系统微商城；Shopds+B2B2C第三方医药电商零售系统APP（Android&iOS）；Shopds+B2B2C第三方医药电商零售系统Touch。医药电商第三方批发平台系统核心产品Shopds+B2B2B系列：Shopds+B2B2B第三方医药电商批发系统PC商城；Shopds+B2B2B第三方医药电商批发系统微商城；Shopds+B2B2B第三方医药电商批发系统APP（Android&iOS）；Shopds+B2B2B第三方医药电商批发系统Touch。网药人才观：在网药，我们不仅仅是员工，我们还是医药电子商务承接者在网药，我们不仅仅勤奋工作，我们对生活和未来也同样充满激情在网药，我们永远不是一个人战斗，优秀的团队伙伴才能成就个人的优秀在网药，我们诚实正直，信任尊重，诚信是我们的企业赖以存在的基石福利待遇：1、完善的福利保障：正式员工享受网药以下福利待遇：社保+节日福利+带薪假补助+优秀员工奖金等；统一为实习生提供员工宿舍；2、广阔的发展空间：公司内部员工均有培训晋升机会。公司定期或不定期举行技能、技术、管理等一系列培训，公司内部有管理岗位空缺皆会优先采用内部提拔制,晋升空间广阔!3、有竞争力的薪酬：公司提供比同行业有竞争力的薪酬福利，有业绩奖金等福利。4、丰富的企业文化活动：每月提供活动津贴，定期或不定期举行员工活动，如聚餐联谊，旅游拓展，文体活动竞赛等。5、健全的培训机制：员工享有网药入职培训、岗位培训、专业技能培训等机会，清晰职业规划与个人发展方向。6、人性化的管理形式：网药以“多一分关爱多一些健康”的理念为主，崇尚以人为本，团队协作，努力实现员工与公司共同发展。"},
{"company_url": "http://jobs.51job.com/all/co4859503.html", "company_name": "辽宁中科惠泽网络科技有限公司", "company_address": "浑南区金廊万科中心1010室(邮编：110010)", "company_info": "辽宁中科惠泽网络科技有限公司"},
{"company_url": "http://jobs.51job.com/all/co2752114.html", "company_name": "辽宁聚进科技有限公司", "company_address": "辽阳市弓长岭区(邮编：110000)", "company_info": "辽宁聚进科技有限公司（简称：聚进科技）总部坐落在辽阳市弓长岭区，下设鞍山、沈阳、西安三处研发中心，是专业从事矿山应用软件和智慧城市软件开发的高新技术企业。经企业共同努力取得ISO9001质量管理体系认证、辽宁省软件企业认证、AAA级信用单位、测绘资质丙级单位、系统集成资质单位等众多荣誉和资格，目前已经成为辽宁省三维地理信息平台工程实验室和辽宁省公共技术中心。企业依托“雕刻法”三维实体建模技术核心，成功开发数十套软件产品，其实用性和先进性已经达到“国内领先，国际水平”，服务于我国“智慧城市”、“智慧矿山”建设。公司现有员工127名，博士2，硕士5，本科生105人占总人数的82％，其中专业涉及采矿、地质、测量、计算机等。公司以发展民族软件产业为己任，以研发尖端数字技术，协助企业迈进数字时代为宗旨。自成立以来，突出行业特点及用户个性化需求，创造性实现矿山、城市的数字化系统功能，在“智慧矿山”领域，聚进科技已成功开发了“三维虚拟露天采矿系统”、“三维虚拟井下系统”、“生产设备智能点检系统”、“卡车调度系统”、“GPS应用系统”等一系列智慧企业产品，成为国内屈指可数的拥有“数字矿山”核心技术、具备实施“数字矿山”建设能力的公司之一。“智慧城市”是聚进科技依托自有的“雕刻法”实体建模技术开发的又一核心产品。聚进科技打造的数字城市系统可真实表现城市区域内地表及地下资源、设施的空间分布，可根据用户需求在区域内任意部位存储、查询相关信息，可最大限度实现区域内信息资源共享，推行信息化管理水平、真正重视城市的数字化。在全新理念的引领下，目前已经成功建成我国首例现实意义上的智慧城市——“智慧弓长岭”。公司以持续满足用户利益为原则，将发展民族软件产业的信念恒植于心头，实现企业和社会双向发展。在团结、拼搏、高效、奉献的企业文化精神引领下，聚进科技将走向更辉煌的未来。企业宗旨：研发尖端数字技术，协助企业迈进数字时代企业定位：中国一流、国际知名的IT产业集团业务定位：矿业应用软件综合供应商业务原则：以持续满足用户利益为己任，实现双向发展企业使命：开发一流软件，引领行业发展员工基本原则：正直、宽容、无私，认真、求精、思远企业口号：我爱聚进，聚进爱我，我们聚进一家人，我与聚进共发展核心价值观：心系祖国胸怀企业造福家庭精彩人生鞍山、西安、沈阳七险一金+双休+国家法定节假日+满勤+餐补+交通补助+通讯补贴+租房补贴（外地员工）+项目奖金辽宁省辽阳市弓长岭区安平乡辽宁省鞍山市立山区太平街辽宁省沈阳市浑南新区陕西省西安市碑林区李家村万达广场jjkjhr@jjokok.com（邮件主题注明：应聘职位+姓名）吕***（辽宁）李***（陕西）13841213357www.jjokok.com"},
{"company_url": "http://jobs.51job.com/all/co3865597.html", "company_name": "沈阳东软软件人才培训中心", "company_address": "辽宁省沈阳市浑南新区新秀街2号东软软件园(邮编：110179)", "company_info": "沈阳东软软件"},
{"company_url": "http://jobs.51job.com/all/co3799305.html", "company_name": "北京递蓝科软件股份有限公司", "company_address": "沈阳市和平区十四纬路51号13层(邮编：110015)", "company_info": "递蓝科是国内领先的IT治理软件提供商，是新三板上市企业。递蓝科提出并践行“IT的ERP化管理”理念，是银行一体化科技管理平台建设的领导者、银行科技风险管理平台建设的开拓者。递蓝科依托于扎实的技术实力和深入的行业实践，基于自主产权的IT治理软件平台体系，面向以银行为代表的高端企业级客户提供全方位的IT治理产品和服务。解决方案覆盖一体化运维管理、一体化风险管控、一体化科技治理、业务服务管理和故障影响分析、存储和虚拟化管理等众多前沿的IT治理课题。递蓝科除北京总部外，在沈阳设有业务基地和研发中心，在上海设有业务运营中心。递蓝科与IBM、EMC、VMware、通联、东软、中科软等国内大型公司进行着紧密的业务合作。递蓝科产品和服务已成功扎根于众多国有大型银行和商业银行、移动通信和制造业用户，并且与IBM、EMC、VMware、东软、中科金财、通联等国内大型公司进行着紧密的业务合作。递蓝科努力打造一个开放、进取的团队文化，工作上追求质量和卓越，管理上追求规范和人性化。我们诚挚地期望优秀的人才加盟，通过我们的共同努力，在企业级IT治理领域有所成就，实现自身和团队的价值。公司网站：http://www.deliverik.com"},
{"company_url": "http://jobs.51job.com/all/co2958006.html", "company_name": "辽宁航天信息有限公司", "company_address": "沈阳市和平区市府大路200号新世纪商务大厦14楼(邮编：110002)", "company_info": "航天信息股份有限公司是集技、工、贸于一体的具有现代化企业管理机制的高新技术企业。由中国航天科工集团公司等十二家中国航天领域的知名企业和科研院所在原航天金穗高技术有限公司、原北京航天金卡电子工程公司和北京航天斯大电子有限公司的基础上于2000年11月1日共同发起成立。公司依托航天的技术优势、人才优势和组织大型工程的丰富经验，以信息安全为主业，致力于计算机系统应用的开发、生产、系统集成和推广应用。公司拥有自己的核心技术和创新团队，建立了覆盖全国的强大的渠道和服务体系，设立了信息安全、智能商务、RFID等博士后工作站，具备信息产业部计算机系统集成一级资质，承担了“金税工程”、“金卡工程”、“金盾工程”等国家重点工程，是国家大型信息化工程和电子政务领域的主要参与者。2003年7月11日，公司在国内A股市场挂牌上市，成为国内最具实力的IT上市公司之一。辽宁航天信息有限公司是航天信息股份有限公司的子公司，是辽宁省国家税务局、沈阳市国家税务局指定的增值税防伪税控系统技术和服务提供单位，承担沈阳市防伪税控系统的推广服务工作，并负责管理省内十四家市级服务单位（大连除外）。2005年辽宁航天信息有限公司在行业内率先通过ISO9001：2000国际质量体系认证。辽宁航天信息有限公司以计算机软件开发及技术服务;计算机辅助设备、电子产品批发、零售为主，服务于税务、企业、财务等信息化建设。公司以顾客为本，技术（服务）创新，完善管理，打造品牌为质量方针，开展科学管理，凭借良好的市场信誉、技术实力以及优质、便捷的服务网络，依托航天信息股份有限公司在技术、人才、资源和管理等方面的综合优势，成为国家“金税工程”在辽宁省及沈阳市指定的增值税防伪税控系统技术和服务提供单位。公司发展壮大到今天是公司全体同仁的骄傲，这也让我们面对未来更加充满信心,我们将充分利用自身与航信雄厚的技术实力、丰富的人才储备和高效、优质的服务网络，在广大技术人员、营销人员及管理人员的共同努力下，把企业发展与市场开拓相结合，把科技创新与信心服务相结合，积极开拓新市场，让我们的服务网络在广阔的市场天地中生根、开花，使我们的技术优势能够更好地提升企业的竞争力，我们将以更优异的成绩，共同迎接新时代的机遇和挑战,促进信息产业的繁荣与发展。注：1、不接受电话面试，有意者请直接在线投递简历。2、可选择“前程无忧”、“智联招聘”任一网站投递简历，请勿重复投递。"},
{"company_url": "http://jobs.51job.com/all/co4909277.html", "company_name": "辽宁五一七网络股份有限公司", "company_address": "沈阳市沈河区惠工街10号卓越大厦2808号(邮编：110000)", "company_info": "“517不动产”全称辽宁五一七网络股份有限公司，公司始创于2003年，是一家专业为传统房产中介门店提供IT技术解决方案及运维管理服务的电商平台。公司采用“互联网+中介”模式，通过线上研发和线下加盟相结合，解决传统中介门店全套IT系统需求，提升门店管理效率和互联网拓客能力；公司现拥有517在线，517不动产，运维中心三大业务板块及自主研发517MIS系统、517.cc在线、App517在线等核心产品。经多年发展壮大，在众多消费者心目中不仅建立了真实可认知的品牌形象，还通过品牌加盟建立了庞大的信息网络来获得更大的市场份额，现今旗下加盟店遍布全国29个省市，近500家门店，注册经纪人超过3000人。为提升加盟店盈利能力，助力加盟商成为所在地行业翘楚，公司基于多年门店管理经验为加盟商提供技术研发、培训体系、运维扶持、及全套门店经营管理手册、VI视觉识别系统等多方公司支持，“用专业赢得客户，诚信铸就品牌”的经营理念达成公司、加盟商、购房者三方共赢大事记：2003年9月517不动产第一家加盟店正式成立2004年2月517MIS正式上线2005年5月517在线正式上线2006年12月公司加盟店数量达到30家2007年8月获得中国房地产中介行业百强品牌2008年10月获得最具影响力企业称号2009年11月正式开展外市加盟业务进军辽宁省各个城市2010年12月公司加盟店数量达到100家2011年3月与北京龙发装饰签订战略合作协议，产业链进一步升级2012年2月517不动产继续加大招商范围，由辽宁逐渐向东三省扩展2013年4月荣获沈城楼市授予的“金牌经纪机构”荣誉奖项2014年12月加盟店面突破300家，平台注册经纪人突破1500人2015年12月公司脚步遍及沈阳、鞍山、抚顺、丹东、辽阳、锦州、营口等地，外省涉及吉林、黑龙江、内蒙古、山东、河南等地。2016年6月517不动产正式全面提出互联网+中介模式，公司实施战略转型2017年3月517钉钉企业版、517网校系统正式上线2017年5月《智在改变，共享未来》全国加盟商产品发布会圆满落幕2017年5月公司正式更名为辽宁五一七网络股份有限公司2017年7月517不动产第一届全国代理商大会正式召开2017年8月517商城正式上线2017年至今加盟店面近500家平台注册经纪人突破3000人"},
{"company_url": "http://jobs.51job.com/all/co2319239.html", "company_name": "北京友友天宇系统技术有限公司", "company_address": "北京市朝阳区广渠路38号北京一轻大厦3层(邮编：100022)", "company_info": "北京友友天宇系统技术有限公司www.yoyosys.com是由美国硅谷归国的姚宏宇博士和宽带资本的田溯宁先生在2007年创办的高新技术企业。姚宏宇博士曾先后在美国雅虎、SideStep公司（世界最大的旅游搜索引擎，2007年被美国Kayak公司以2亿美金收购）担任资深管理人员及架构师。2007年在北京和硅谷同时创立友友系统，现担任两家公司的CEO和中国电子学会云计算专家委员会委员。友友系统致力于云计算核心技术的研究和发展，开发云计算操作系统及应用软件，为市场提供具有自主知识产权的云计算基础软件产品和行业解决方案，成为中国及世界领先的云计算基础技术的提供者。公司在北京和美国硅谷设有研发中心，在天津、上海、沈阳分别设有分公司及办事处。其核心技术人员主要来自美国雅虎、Google、甲骨文等信息技术源地。在大规模分布式系统的管理及海量数据的传输、存储、分析等前沿课题中从事多年开发和研究，并拥有多项专利和软件著作权。这些技术被广泛地应用于华尔街股票交易系统、国际航空交通管制系统、军舰导弹控制系统及全球知名门户网站中，经受了世界***行业专家的严格论证，并在多个领域反复试验，几经优化，产品高度成熟。目前电力系统、航天科技、通信及金融等国内外行业用户已与友友系统建立了合作关系，另外，更多的电信运营商、系统集成商、大学和研究机构也正在成为友友系统的战略合作伙伴。公司产品与服务遍及国防、能源、医疗卫生、电商等多个领域。公司依托于北京云基地平台和资源，已经进入高速发展期，作为有识之士，我们热诚欢迎您投身到最前沿、最创新、最有发展的云计算产业中来，和我们一起开创辉煌的明天。友友系统为员工提供：轻松舒适的工作环境五险一金免费工作餐年度健康体检定期员工活动带薪年假公司现启动“伯乐计划”,凡推荐简历入职公司并获转正的员工，推荐人将获得现金奖励，欢迎推荐。专业资质认证:2007年公司成立伊始即获得科技部认定的国家高新技术企业资质；2009年7月，根据科技部、财政部、国家税务总局2008年新颁布的《高新技术企业认定管理办法》的要求，在科研投资、自主知识产权、企业发展等方面比以往标准更高，程序更严密的情况下，顺利通过复评，再次获殊荣；2009年9月，公司自主研发的友友数流平台经北京市科技委员会、发展和改革委员会、住房和城乡建设委员会、经济和信息化委员会、中关村科技园管理委员会共同评审，被认定为北京市自主创新产品，荣获“北京市自主创新产品”证书；公司先后获得23项软件著作权证书；2010年11月，由电脑商报主办的2010首届中国方案商峰会暨TOP方案商调研评选活动中授予友友系统“十佳云计算方案商”的荣誉。创始人简介：姚宏宇博士，1988年考入中国科技大学少年班，1993年赴美留学，美国威斯康辛大学麦迪逊分校计算机和材料系硕士及博士学位。曾任：美国雅虎研究院高级研究员；美国雅虎财经网和雅虎技术工程部资深管理人员及架构师，美国SideStep公司资深管理人员及架构师。2007年在北京创立友友系统,任公司CEO。是中国云计算专家委员会委员，当选中关村创业之星，入选中组部千人计划。"},
{"company_url": "http://jobs.51job.com/all/co4162953.html", "company_name": "沈阳无距科技有限公司", "company_address": "沈阳市浑南新区世纪路24号(邮编：110000)", "company_info": "沈阳无距科技有限公司是集无人飞行器及周边产品设计、研发、生产、销售及服务于一体的综合性运营平台，以无人飞行器技术研发为核心竞争力，秉承“求新创异”的企业精神，以技术服务社会为发展理念，以稳定经营收益，塑造可持续发展社会为经营理念，促进行业生态圈建立。公司以持续科技创新为企业研发主导，力求每款产品从内部结构到外观造型都以市场实际需求出发，专注于将创意理念与产品的实用性完美融合。在未来无距科技将以结合市场实际需求为产品出发点，致力于为用户提供性能优异，易于维护的高品质无人飞行器及产品。人类因梦想而伟大，从风筝到莱特兄弟飞机，未曾停止对飞行探索的脚步。怀揣着翱翔天际的梦想，无距科技创始人团队于2015年投资并创立沈阳无距科技有限公司。在无距研发中心，勤勉认真的技术人员发挥专业特长，凭借敏锐的洞察力和卓越的独创性，不拘泥于现有技术、独立研究开发出前所未有的产品。在产品研发方面的无尽激情和对创新的不懈追求，让我们创造出只有无距才能提供的新的兴奋。我们将创新的热忱融入每一款产品，致力于创造满足客户需求的产品，采用科学合理的结构、设计方案，提高产品及服务附加值，打造匠心独具的产品。我们的企业社会责任核心是通过持续创新及完善商业模式不断提高企业价值，通过革新追求持续卓越经营，提升社会影响力，打造无距科技品牌。"},
{"company_url": "http://jobs.51job.com/all/co3850664.html", "company_name": "沈阳中科云信息技术有限公司", "company_address": "和平区(邮编：110042)", "company_info": "沈阳中科云信息技术有限公司主要从事软件的设计研发，常年承接欧美日本等多地项目，有丰富的业务分析建模能力、软件设计开发能力、项目实施组织能力；为大客户、大行业提供技术和专业服务，目标是成为立足中国、服务全球、行业领先的全链条信息技术服务供应商。公司与华为、微软、百度、腾讯、阿里云等行业巨人有着全面深入的战略合作，信守“真诚、务实、创新、服务”的核心价值观，持续为客户提供最有价值的信息产品与专业服务，助力行业信息化发展。沈阳中科云信息技术有限公司以快速响应客户需求、为客户提供全方位服务作为不断前进的动力，秉承“奋斗为本，成就客户，创造分享，共同成长”的核心价值观，成为客户长期、稳定、可信赖的合作伙伴，为成为世界级IT服务企业而奋斗！"},
{"company_url": "http://jobs.51job.com/all/co4405028.html", "company_name": "公安部沈阳消防研究所", "company_address": "沈阳市皇姑区文大路218－20(邮编：110034)", "company_info": "公安部沈阳消防研究所隶属于公安部，成立于1965年，是我国专业从事火灾科学研究、消防技术开发、火灾物证鉴定、消防产品检验、消防安全评估、电气安全检测、消防标准规范研究、消防科技情报研究和应用服务的公益性研究机构。公安部沈阳消防研究所新区总占地面积120亩、总建筑面积60000平方米，建有实体火灾实验、技术研究与开发、性能检验试验等一批专业设施，自行研制和购置了一大批具有国际先进水平的实验仪器，是专业领域中我国最大的综合性研究试验基地。研究所是ISO/TC21/SC3国内归口单位，全国消防标准化技术委员会第六、第十四分技术委员会秘书处、中国消防协会消防电子行业分会秘书处、中国消防协会电气防火专业委员会秘书处以及辽宁省公共安全技术防范设施质量检验站等机构***在研究所。所内设有电气火灾、火灾探测报警、消防通信和科技信息四个专业研究室，在火灾防治基础、火灾物证鉴定、火灾自动报警、消防通信指挥、消防信息化、消防标准化等领域的研究实力，达到国际先进水平。设在所内的火灾现场勘验与物证鉴定公安部重点实验室，是2008年8月经公安部批准正式成立的首批公安部重点实验室，也是我国消防领域中首个部级重点实验室，在围绕火灾物证的相关领域综合研究能力处于国际领先地位。国家消防电子产品质量监督检验中心，是1985年6月经原国家标准局正式批准成立的首个***质检中心，是国家授权的、具有第三方公正地位的消防产品质量检测机构。设在所内的公安部消防局沈阳火灾物证鉴定中心，成立于1993年10月，是公安部消防局授权的全国性火灾物证鉴定专业机构，同时受上级指派承担国内重特大、疑难火灾及爆炸事故的现场勘验、事故调查工作。国家消防工程技术研究中心（沈阳），是国家科委批准建立的行业先导型技术研究中心和消防工程技术权威机构，是消防电子、通信和信息化高新科技成果中试转化、产业化和工程应用服务的基地，下设有沈阳君丰消防电子设备有限公司、沈阳赛飞消防工程技术开发公司、沈阳美宝控制有限公司等三家实体。设在所内的消防安全评估中心是从事建筑消防性能化设计评估、火灾风险评估、消防专项规划编制和消防系统方案论证的消防技术服务机构，具备行业领先的专业技术能力。在2013年召开的第十二届全运会上，我所对开闭幕式场馆、沈阳赛区22个比赛场馆、9个训练场馆、3个备用场馆以及全运村、新闻媒体中心等场所进行的火灾爆炸风险、消防系统故障风险的评估工作以及电气安全检测工作，得到了辽宁省委宣传部的高度肯定，为全运会的顺利举行提供了技术支持和保障。建所以来，研究所始终引领我国火灾物证研究、消防电子、通信和信息化技术等领域的进步和发展，拥有专利和软件著作权近200项，获科技奖励160余项。先后承担了国家“八五”、“九五”、“十五”攻关、“十一五”科技支撑、“十二五”科技支撑、科技部技术开发专项、“863”、“973”等重大***和省部级科研项目300余项，制定出相关国家标准和技术规范100余项，多项成果填补我国研究和应用技术的空白，在全国各地社会单位、消防部队和行业企业获得广泛应用；对推进我国消防领域科技进步、提升社会消防能力发挥了重要作用。"},
{"company_url": "http://jobs.51job.com/all/co3228982.html", "company_name": "沈阳靖文商务信息咨询有限公司", "company_address": "大东区东北大马路394-2号1-11-1(邮编：110044)", "company_info": "本公司是由沈阳市工商行政管理局批准成立的具有独立法人资格的企业（注册号为：210104000064107），现注册资本人民币200万元。公司致力于为企业和个人提供专业的人力资源服务，为企业理顺复杂的用人关系、净化用人环境、简化用人程序、节省人工成本；为劳动者解决就业、个人能力提升问题，帮助个人维护正当合法权益！成为用工单位和劳动者和谐关系的纽带及双方的保护屏障，致力于打造中国一流的人力资源服务品牌！"},
{"company_url": "http://jobs.51job.com/all/co3121682.html", "company_name": "沈阳东软睿道教育服务有限公司", "company_address": "沈阳浑南新区新秀街2号东软软件园(邮编：110179)", "company_info": "东软是中国最大的IT解决方案与服务提供商。目前，拥有员工20000余名，在中国建立了6个软件研发基地，8个区域总部，在40多个城市建立营销与服务网络，在沈阳、大连、南京、成都、无锡、天津和郑州建立了分布式的实训基地；在美国、日本、欧洲、中东设有子公司。东软以软件技术为核心，提供行业解决方案、产品工程解决方案以及相关产品、平台及服务。行业解决方案涵盖领域包括：电信、电力、金融、政府（社会保障、财政、税务、公共安全、国土资源、海洋、质量监督检验检疫、工商、知识产权等）以及制造与商贸流通业、医疗卫生、教育、交通等行业。"},
{"company_url": "http://jobs.51job.com/all/co3841385.html", "company_name": "北京百首文化发展有限公司", "company_address": "北京市朝阳区国贸建外SOHO(邮编：100000)", "company_info": "北京百首文化在业界权威专家的指导下，广泛发展合作关系，不断拓展整合优质的项目资源，由从事项目拓展运营与教育咨询行业15年经验的业界精英团队组建，在几年的稳健经营发展中，获得了丰富的行业经验，沉淀并拥有一支专业的人才队伍。是一家融企业管理咨询、教育咨询、投资咨询、劳务咨询、经济贸易咨询、企业形象策划、市场营销策划、文化领域产品销售、会议服务、承办展览展示、组织文化交流活动、技术推广等业务为一体的综合性文化机构。经营理念：多元优化、精专塑碑；战略目标：层级递进、稳中求胜；合作原则：资源共享、互惠双赢；团队精神：坚韧务实、团结诚信；工作原则：目标明确、执行第一；人才策略：任人唯贤、能者为上；企业文化：和谐高效、积极进取；企业精神：一言九鼎、誉满中华；企业寓旨：百家之首、百业典范；企业愿景：百首文化、基业长青；本中心优质项目常年面向全国招聘代理及合作伙伴。目前已拥有北京、河北、河南、江苏、山东、浙江、广东、黑龙江、吉林、辽宁等各省市代理数十家。天道酬勤、人道酬善、商道酬信。优质的项目资源、权威的专家支持、专业的人才队伍、诚信的经营理念使百首文化在行业领域中获得了高度认可及广泛好评。在天时、地利、人和，形势和趋势大好的前景中，百首文化将立足现在，面向未来，在百花齐放、百家争鸣的企业经营大舞台中，争做百业典范，致力成为中国最具公信力和美誉度的服务机构。众人拾柴火焰高，诚邀贤达之士共同携手，发展的路上互惠共赢，共同打造基业长青的百年文化。联系人：周老师13301327587（电话或微信），邮箱：2234877574@qq.com"},
{"company_url": "http://jobs.51job.com/all/co3837481.html", "company_name": "沈阳聚锐科技有限公司", "company_address": "沈阳市铁西区路官二街二甲高地创投大厦310(邮编：110003)", "company_info": "沈阳聚锐科技有限公司成立于2015年2月是一家专业从事软件开发服务外包，移动应用APP软件开发，企政应用系统及工业自动化生产系统开发等软件开发、系统集成的高新技术企业。公司以软件开发服务外包为核心，积极引进国际国内软件开发服务外包的前沿技术，以网络为平台，在企政应用、软件开发服务外包、移动应用APP软件开发、企政应用系统开发中具有充分的核心竞争力。公司拥有一支年轻而充满活力的团队。具有强大的软件开发实力和项目实施、业务扩展、售后服务支持能力。现今全球资讯科技发展突飞猛进，聚锐科技将以\"为兴趣奋斗“的企业宗旨为广大用户量身打造高效且经济的互联网信息化解决方案，帮助您尽显优势，抢占商机。新增互联网电子商务，计算机硬件批发与一站式采购平台。"},
{"company_url": "http://jobs.51job.com/all/co4588799.html", "company_name": "东软睿赢", "company_address": "沈阳市浑南新区新秀街2号东软集团(邮编：110168)", "company_info": "东软源自东北大学。1988年，东北大学教授刘积仁博士与几位青年教师，为了实现“架设软件研究与应用的桥梁”的理想，以3台PC机、3万元科研经费、两间教室起家，创建了计算机网络工程研究室。1991年，他们正式成立了东软，也开始了充满激情的创业旅程。经过16年的发展，东软已经成为中国领先的软件和解决方案供应商。公司以软件技术为核心，面向软件与服务，医疗系统，IT教育与培训等领域，建立了相互促进的三个业务群组。2006年，公司主营业务收入为31.5亿元人民币，拥有员工10000余名，在沈阳、大连、成都和南海建有东软软件园，构造了4个分布式的软件研发和人才培养基地；在中国建立了8个大区“虚拟总部”、11个研发中心，并在40多个城市设立销售和服务网络，在美国、日本等国家设有分公司和办事处。同时，东软拥有中国第一家上市的软件公司，也是中国第一家通过CMM5级、CMMI5级以及ISO27001评估的软件企业。在软件与服务方面，东软在国内市场定位于为国家信息基础设施建设提供所亟需的解决方案，致力于成为政府和企业信息化建设的战略合作伙伴。东软的软件和解决方案主要有各种软件与中间件产品、行业解决方案及实施、咨询与服务。在软件产品方面，东软的网络安全产品，人力资源管理系统保持市场占有率第一的地位；在行业解决方案方面，东软为中国的电信、电力、社保、教育、税务、金融、证券、交通、烟草、广电、医疗、电子政务、企业管理等提供全面解决方案，其中在电信、电力、社保、烟草、税务、企业、电子政务保持市场领先的地位。"},
{"company_url": "http://jobs.51job.com/all/co3610269.html", "company_name": "沈阳心明软件科技有限公司", "company_address": "1(邮编：110000)", "company_info": "沈阳心明软件科技有限公司，成立于2015年，是领先的嵌入式、物联网移动开发技术的专业服务商。核心业务定位在为企业和个人提供软件解决方案，为国内IT市场提供最具价值的职业服务。作为一个现代化高新技术企业，公司产品涵盖各类软件开发、物联网应用开发、控制系统、PLC等。，心明软件已与众多IT企业以及省内外高校建立长期合作关系。心明软件凭借着高效的解决方案，和谐的团队氛围，及领先的研发技术获得企业客户和员工的一致好评。"},
{"company_url": "http://jobs.51job.com/all/co3829114.html", "company_name": "大连摩比维迪视频系统有限公司", "company_address": "沈阳市和平区南京北街21号远东大厦5楼(邮编：110000)", "company_info": "愿意开始一段新的职业旅程吗？愿意挑战一次与来自全球的人们一同共事的职业模式吗？愿意被开发潜力释放无限创造力吗？愿意尝试一种用激情和梦想去工作的方式吗？愿意享受一次挑战与创新并存的职业生涯吗？选择大连摩比维迪视频系统有限公司，为您拉开职业生涯新的一幕！大连摩比维迪视频系统有限公司是一家专门从事信息咨询、IT解决方案以及专注于“IT外包服务”的高科技服务企业，提供涵盖桌面端、移动终端、服务器、网络及应用等IT环境的运营和管理服务。公司在教育、政府、高科技行业、旅游交通业、制造业、零售与分销业等领域积累了丰富的行业经验，具备全面的IT专业服务能力，为客户提供IT咨询、解决方案和外包服务，包括企业解决方案、应用软件开发和维护、质量保证和测试、本地化和全球化、研究及开发、基础设施外包以及业务流程外包/呼叫中心等服务，帮助客户实现投资收益最大化，并使之更专注于自身核心业务。公司不断的通过市场调研和分析，按照市场化原则，提供业内富有竞争力的薪酬，吸纳和保有优秀人才。包括与个人绩效和组织绩效紧密相关的薪资激励制度、保证员工健康安全的全员社会保障和福利体系、良好舒适的工作环镜和开放合作且富有创业激情的组织气氛。"},
