{"company_url": "http://jobs.51job.com/all/co2218676.html", "company_name": "苏州思必驰信息科技有限公司", "company_address": "苏州园区新平街388号腾飞创新园14号楼(邮编：215123)", "company_info": "思必驰科技（AISpeech—ArtificialIntelligentSpeech）是剑桥大学团队创立、中国领先的智能语音公司，是国内唯一拥有人机对话技术，国际上极少数拥有自主产权、中英文综合语音技术（语音识别、语音合成、自然语言理解、声纹识别、性别及年龄识别、情绪识别等）的公司之一，语音识别（通用/车载/家居）处于国际领先水平。思必驰团队的使命是：智能硬件和移动互联时代，让人机交互更自然、方便。思必驰“对话工场”语音云已经被诸多智能家居、车载、穿戴公司采用，如小米、联想、索尼、inwatch等，帮助实现对话式的智能设备控制及服务；并与多家互联网公司合作，如京东、同程、搜狗等，实现自然语言交互的移动搜索。思必驰成立至今，先后获得联想、启迪、DCM等知名VC投资，并先后获得剑桥大学商业计划奖、剑桥大学Downing基金、英国政府研发基金、国家电子发展基金、重点科技支撑计划以及各类领军企业基金。我们团队是一个满怀激情、创新、多元化的年轻大家庭，来自剑桥、新加坡南洋理工、以色列理工、清华、北大、中科大、哈工大等知名高校，及百度、小米、索尼、华为、联想等知名互联网和智能硬件公司。思必驰在北京、苏州设立公司，并在深圳设立办事处，与上海交大建立了智能人机交互实验室。在智能硬件和移动互联的风口上，我们一群年轻人从五湖四海聚在一起，梦想成为人工智能的领航人，我们渴望有战斗力、有梦想的优秀人才加入这艘远航的战船！"},
{"company_url": "http://jobs.51job.com/all/co4328869.html", "company_name": "苏州中科蓝迪软件技术有限公司", "company_address": "高新区科灵路78号(邮编：215200)", "company_info": "苏州中科蓝迪软件技术有限公司是从事空间信息的高性能处理与计算、设施传感器信息集成、空间数据增值服务及行业应用开发的地理信息产业公司，是中国科学院地理信息与文化科技产业基地旗下最早成立的核心企业，是国家卫星定位系统工程技术研究中心在苏州的分中心，具有庞大的优质资源和扶持政策的支持优势。目前，公司与多家著名高等学府合作，致力于全空间信息系统平台开发与系统集成、时空大数据处理分析、物联网集成应用等领域研发，以推动地理信息产业的发展。主要业务包括面向互联网空间数据处理控制、定位传感器信息应用集成、“数据+软件+硬件”定制化服务、设施信息动态接入与应用等。"},
{"company_url": "http://jobs.51job.com/all/co3567770.html", "company_name": "慧盾信息安全科技（苏州）股份有限公司", "company_address": "苏州园区仁爱路99号C406-408(邮编：215028)", "company_info": "苏州慧盾信息安全科技有限公司成立于2010年，总部坐落于环境优美的苏州工业园区独墅湖高教区，荣获苏州工业园区2011年度科技领军人才称号。我们在北京设立研究开中心和技术支持认证中心，在北京、上海、广东、福建、湖南、山东、内蒙、无锡设立分支机构。我们一直致力于数据防泄密解决方案的自主研发、销售和技术服务。拥有自主知识产权的慧盾数据防泄密系列产品和解决方案达到国际领先水平。产品已经获得公安部和国家保密局相关资质，拥有多项国家发明专利和软件著作权，并主导行业标准的制定。慧盾安全数据防泄密产品已经广泛应用于政府、金融、央企和高科技行业，我们与中国互联网信息中心（CNNIC）、中国科学技术大学、大连理工大学建立了广泛深入的技术研究合作体系。"},
{"company_url": "http://jobs.51job.com/all/co4602607.html", "company_name": "江苏海豚网络科技有限公司", "company_address": "苏州工业园区东长路88号2.5产业园N1903(邮编：215000)", "company_info": "江苏海豚网络科技有限公司成立于2016年，是由一群年轻、创意、活力的海归博士，90后技术大牛创立的技术公司。我们相信未来的视频应是以关系、兴趣为核心设定的，我们希望以技术手段实现模糊信息（视频）的个性化匹配和高效触达。目前的主要产品有neets视频订阅，neets项目试运营五个月来，获得了30多万种子用户的认可，获得中国MBA创业大赛上海交大第二名，并已拿到了知名机构的数百万元投资。产品网址www.neets.cc"},
{"company_url": "http://jobs.51job.com/all/co3766406.html", "company_name": "江苏华通晟云科技有限公司", "company_address": "苏州市工业园区星湖街328号创意产业园2-B803(邮编：215000)", "company_info": "我公司是一家高新科技软件企业，专注于云计算和信息智能化大数据平台和产品的研发，公司秉承了20多年美国云计算、大数据分布式平行处理实践经验，致力于开发大数据产业链中从海量异构数据采集、数据云存储系统到分布式实时智能计算、识别、分析和数据总线服务平台。在以上技术基础上实施可大规模扩展的大数据云计算平台和相应云服务产品，解决海量数据整合和高性能计算能力。为以公安为首的政府单位及延伸互联网、物联网、智能化、公众企业等各种大数据集成及数据应用业务场景。公司提倡创新精英团队，由具有主流技术影响力的博士为核心，具有一支成熟稳定的技术开发团队，核心成员都具有10年以上的大数据软件开发、管理经验。"},
{"company_url": "http://jobs.51job.com/all/co214844.html", "company_name": "蓝鸽集团有限公司", "company_address": "广州市白云区民营科技园科创路1号(邮编：510540)", "company_info": "蓝鸽集团是由广州市政府参股的***集团公司，是我国教育技术行业的龙头企业。公司成立于1994年，前身为部队企业，总部设在广州，集团下设蓝鸽科技公司、蓝鸽软件公司、蓝鸽传媒公司（拥有***中央卫星数字电视频道）、蓝鸽设备公司、浙江蓝鸽培训中心5个子公司，1个研究院，3个科技产业园区（总面积达81000平方米）。全国30多个省、市、自治区设立了80多个分支机构，现有员工1000余名，博士后工作站，是我国外语教育技术行业的龙头企业和***。科研人员也为科研人员设计了明细的发展和晋升规划：技术方向：软件工程师——责任工程师——总工——技术专家管理方向：软件工程师——课题组负责人——总工——研究所所长管理职务晋升梯度：业务主办---项目经理—部门副经理—部门经理---总裁助理---副总裁；薪资福利好1.处于业界较高水平的薪资待遇，每年1-2次的薪资普调；2.五险一金齐全，社保体系完善；3.免费员工公寓（提供热水器、电视、wifi等）4.员工餐厅供应三餐；5.篮球场、羽毛球场、台球室、乒乓球室等休闲设施场所供应；6.定期健康检查、聚餐、每年的外出旅游。发展平台佳1.博士后工作站，蓝鸽科研院，重视技术发展，培训、交流机会多；2.开发人员往“技术专家”和“高层管理”双线发展机会；3.公司高度重视员工自身能力的提升，本科生、研究生考解放军信息工程大学的在职研究生、博士生，公司资助50%的学费。"},
{"company_url": "http://jobs.51job.com/all/co4250591.html", "company_name": "江苏海鼎信息科技有限公司", "company_address": "星湖街328号创意产业园1-B701(邮编：215300)", "company_info": "江苏海鼎信息科技有限公司坐落于中国园林之城，人间天堂苏州，江苏海鼎信息科技有限公司由多位前Oracle、思科等互联网企业的前高管创立，公司一直秉承以客户为中心、以奋斗者为本、以创新促发展的企业理念，为客户提供专业解决的方案和优质的服务。海鼎科技的宗旨是针对教育行业、制造业、互联网+等高科技领域，为客户提供软件产品研发、应用软件的开发和维护、测试和质量保证。海鼎科技坚持“以人为本”的现代企业管理思想，创造公平、自由宽松的工作氛围为员工提供广阔的发展空间，为了为拥有梦想和激情的人才提供良好的发展机遇和平台。在海鼎科技，充满着创业团队的朝气和精英团队的力量。公司全体员工紧密跟随公司的创业文化，稳扎稳打，精进业务，全情投入，对公司的发展壮大充满信任，充满信心。"},
{"company_url": "http://jobs.51job.com/all/co3730261.html", "company_name": "苏州不木网络科技有限公司", "company_address": "苏州市工业园区独墅湖高教区东平街266号(邮编：215123)", "company_info": "不木科技网络有限公司致力于借助云计算与大数据的技术优势，协助企业解决人力资源管理的内控、猎聘、薪酬及技能培训上off-line的低效与闭塞。并针对各细分行业的人才流动与输送进行互联网化的运转。让传统企业的人力资源管理能在不木科技的技术生态系统中自由交互与协作。不木的愿景旨在为互联网与HR行业的链接做一个辛勤付出桥梁建造者。并以成就行业的成就为要求来给未来规划蓝图。不木主打产品“招才进宝APP”将首先切入零售行业人力资源内控与招聘的痛点，进行手术式精准解决。目前，以获汉能集团战略合作。重点关注零售业考勤管理与业内猎聘。不木将复制商业模式，向各行客户提供互联网+HR的基础设施和数据技术。让他们建立业务、创造价值，并与我们的其他生态系统参与者共享成果。我们致力于在互联网+HR的市场上拓展产品和服务范畴，让不木科技成为客户日常企业信息化管理中的重要部分。不木科技愿与创业伙伴、服务客户及整个时代一起鉴证互联网对HR行业的革命性改造。"},
{"company_url": "http://jobs.51job.com/all/co2381583.html", "company_name": "无锡维实世纪科技有限公司", "company_address": "无锡市五湖大道11号科创中心南楼9层922室(邮编：214122)", "company_info": "无锡维实世纪科技有限公司，位于无锡市滨湖区科创中心，公司主要从事以流体数值模拟为核心的大型CAE(计算机辅助工程)软件的开发和相关工程咨询，从事工业仿真软件的开发和工程咨询，从事金融服务软件和智能商业软件的开发和相关咨询，以及开发和销售虚拟现实、教育、娱乐、网页游戏等软件。由于项目的先进性和高成长性，入选了无锡市2008年领军人才计划(530计划)。公司地址：无锡市五湖大道11号科创中心南楼9层922室交通路线：131路或68路或快3路或快6路公共汽车，隐秀路(五湖大道)站下公司网址：www.wvrct.com"},
{"company_url": "http://jobs.51job.com/all/co4870838.html", "company_name": "某科技公司", "company_address": "工业园区(邮编：215021)", "company_info": "致力于研发互联网生活服务、出行服务软件产品,在线运营平台，大数据，云平台开发应用！为各行业提供解决方案的高新技术企业。在“互联网+”人工智能成为企业经济增长新模式的形式下，蓝冰科技不断创新产品服务和商业模式，为客户创造互联网化商业模式创新、传统企业转型策略、企业营销互联网化与信息化指导等，依托多年的互联网核心技术沉淀，为创业者与企业提供更符合时代发展的“互联网+”的软件产品，以及互联网平台，大数据，云平台运营管理，并发展上下游软硬件综合业务！？利用人工智能，移动互联网技术、云平台，大数据构建大物流生态。打造一条有价值的人工智能，大数据，云配货等物流服务平台，创造有价值的供应链和有价值的产业链，成为行业备受尊敬的高科技公司，我们通过科技手段为千家万户带来幸福快乐安康！"},
{"company_url": "http://jobs.51job.com/all/co2702515.html", "company_name": "苏州德融嘉信信用管理技术股份有限公司", "company_address": "苏州工业园区仁爱路166号亲民楼201-203(邮编：215123)", "company_info": "-发展历程：2007年经由科技招商引进，从北京到苏州工业园区创业，目前拥有南京天时中信息技术有限公司和苏州天时中信息技术有限公司两家控股子公司；2010年公司开始专注开发区、专注创新创业公共服务领域至今；2014年，公司总结在苏州工业园区的实践经验，开始走出园区、走出苏州、成为园区创新创业服务经验复制推广的落地实践者和代言人；2017年，成立第10年，公司发展全面提速，成功登录新三板（证券代码：871653）。-核心团队：包括60后1人、70后2人、80后3人，核心团队成员深耕金融、电子政务、信用行业信息化多年，平均从业超过15年、平均合作近10年；公司总经理郑爱军先生是南京市科技领军人才。-解决方案：公司主要面向创新创业服务领域，按照“互联网+政务服务”平台、数据中心平台、信用体系建设和运营三大解决方案，主要面向开发区政府企业服务部门、国有载体、服务机构提供软件技术开发和相应的运营服务。-行业领域关键词：互联网+政务服务，创新创业服务，政府大数据，智能政务，KPO-行业地位：公司立足苏州工业园区研发实践；围绕苏南自创区复制推广。2017年，作为园区“放管服”经验的重要成果、和园区企业发展服务中心一起亮相首届江苏省开发区改革创新大会，同年获邀和苏州工业园区、江苏省生产力促进中心等共同设立江苏融政科技服务公司。-组织架构：包括项目服务部、软件开发部、数据服务部、运营服务部、技术服务部等主要业务部门。-企业理念：公司秉承“以拙为巧，以迂为直，勇于放弃，做精致的企业”的“匠人”精神，7年专注创新创业公共服务细分领域，坚持原创，致力构造未来政府企业服务的支撑服务链，致力成为未来智能政务的先行者和领航者。"},
{"company_url": "http://jobs.51job.com/all/co3723915.html", "company_name": "苏州奖多多科技有限公司", "company_address": "江苏省苏州市工业园区若水路388纳米大学科技园H栋(邮编：215000)", "company_info": "苏州奖多多科技有限公司创立于2010年，总部位于苏州风景秀丽的独墅湖畔，人才集聚的高教区内。经过近四年的发展，网站已拥有注册用户逾160万户，已取得软件著作权7项，发明专利27项，在全国互联网彩票服务网站中名列前茅。2014年3月，猎豹移动斥资5400万元，完成对奖多多全资并购。结合金山网络的优质资源，我们更有理由相信，奖多多将成为中国最具有潜力的互联网创新型公司。在奖多多，我们没有森严的等级制度，我们有的是团结合作、同甘共苦的精神；在奖多多，我们没有繁复的流程手续，我们有的是快速便捷、高效有序的工作方式；在奖多多，我们没有关卡重重的晋升制度，员工有多大能力，我们就能给员工多大的舞台。我们需要你！我们需要你的勤奋努力，完善我们产品和服务的每一个细节！我们需要你！我们需要你的聪慧才智，帮助我们创造更为完美更为极致的产品和服务！我们需要你！我们需要你的年轻活力，我们年轻团队火热的干劲有你将燃烧得更兴旺！加入我们，和我们一起在卡座中讨论工作；加入我们，和我们一起在吧台上畅聊人生；加入我们，和我们一起在桌球台上竞技比赛；加入我们，和我们一起在办公室里创造网络传奇，加入我们，和我们一起成为电子商务时代的弄潮儿！"},
{"company_url": "http://jobs.51job.com/all/co315713.html", "company_name": "科大讯飞股份有限公司", "company_address": "合肥市望江西路666号(邮编：230088)", "company_info": "科大讯飞股份有限公司（002230.SZ）成立于1999年，是一家专业从事智能语音及语言技术、人工智能技术研究和软、硬件产品应用开发，为政府、教育、金融等领域提供信息化服务的骨干软件企业。　　科大讯飞语音合成、语音识别、口语评测、自然语言处理、机器翻译、麦克风阵列等智能语音与人工智能核心技术代表了全球最高水平。　　科大讯飞同时为全行业2000多家企业提供语音核心技术，并在全球率先发布了基于全新语音交互技术的人工智能时代的人机交互界面——AIUI，占有中文语音主流市场70%以上市场份额，推动智能语音及人工智能技术深入应用到各行各业、飞入千家万户。　　目前，科大讯飞已发展成为全球最大的语音上市公司，以及中国智能语音与人工智能产业的领导者。　　2016年2月4日，科大讯飞刘庆峰董事长在公司年度大会上正式启动了“春晓行动”，面向全球人工智能领域，计划引进10名国际顶尖人才，100名行业领军人才，1000名各类骨干人才。　　目前，经过十六年的发展，科大讯飞已经聚集了一批具有全球视野的顶尖科学家。但是，为了更好地迎接未来人工智能时代的挑战，更快地推动人工智能技术进入千家万户、服务日常百姓生活，科大讯飞还需要有更大更多的源头技术突破和产业应用创新。　　我们呼唤着有更多科学家精神的企业家和有企业家精神的科学家加入到人工智能的战队，在中国改变世界！"},
{"company_url": "http://jobs.51job.com/all/co3162987.html", "company_name": "苏州中科天启遥感科技有限公司", "company_address": "高新区道元路18号(邮编：215163)", "company_info": "中国科学院-苏州中科天启遥感科技有限公司中科天启是中国科学院地理信息与文化科技产业基地（GeoSTS）旗下、以遥感大数据产业化应用为核心业务的高新技术企业，肩负提高遥感科技服务经济社会发展和地球环境监测能力与水平的重任，实现发挥每一个像元作用的愿景。作为中国科学院科技服务网络的成员和国产卫星华东技术与应用中心，中科天启立足苏州，依托长三角，辐射中国，面向世界，形成一个以苏州为总部、覆盖全国主要区域的遥感科技集团。中科天启以科技创新为本，拥有具有世界领先水平、基于云计算体系的高效能遥感影像自动处理系统IPM(ImageProcessingMachine)、遥感专题信息智能提取系统PLA(Point-Line-Areaextraction)和遥感大数据集成管理平台gDOS(GeospatialDataOperatingSystem)，实现多源、多尺度、多时相遥感大数据的协同计算、产品生成、集成管理和网络服务，为环保、水利、农业、城市建设、交通运输、减灾防灾等各行各业提供高质量、专业化的系列遥感信息产品。发展愿景：发挥每一个像元的作用理想抱负：发展事业，报效祖国；成就自我，回报社会。战略合作伙伴：中国科学院系：地理科学与资源研究所、遥感与数字地球研究所、新疆生态与地理研究所、软件研究所、重庆绿色智能技术研究院。部委研究院系：中国资源卫星应用中心、国家测绘局卫星测绘应用中心、环境保护部卫星环境应用中心、中国农业科学院、中国测绘科学研究院、中国林业科学研究院。大专院校系：武汉大学、浙江大学、南京大学、南京师范大学、国防科技大学、郑州信息工程大学、美国威斯康辛大学、美国东密执根大学、香港中文大学。国内外企业系：美国ESRI中国、北京超图软件股份有限公司、武汉中地数码科技有限公司。"},
{"company_url": "http://jobs.51job.com/all/co1527376.html", "company_name": "同程网络科技股份有限公司", "company_address": "苏州市工业园区裕新路188号同程大厦(邮编：215000)", "company_info": "同程艺龙由同程旅游集团旗下的同程网络板块和艺龙旅行网在2017年底合并而成。同程旅游集团是一个多元化旅游集团，中国领先的在线旅游服务商和一站式旅游预订平台，是“中国民营企业500强”和“中国旅游集团20强”企业。同程旅游集团下辖同程网络和同程控股两大板块，其中同程网络业务涵盖同程机票、酒店、火车票、汽车票等多项业务。艺龙旅行网是中国领先的在线旅行服务提供商之一，深耕OTA行业多年，秉承专业团队的管理运作，在酒店等领域享有盛誉。合并后，同程艺龙定位于领先的在线旅行服务平台，将同程网络和艺龙各自核心业务优势互补，并占有微信钱包中机票火车票的入口和酒店入口。目前同程艺龙已有近两亿的消费会员，2017年服务超过五亿人次，合并交易额超过千亿人民币，并已实现年超过五亿人民币的规模化盈利。"},
{"company_url": "http://jobs.51job.com/all/co4388446.html", "company_name": "苏州市风云软件职业培训学校", "company_address": "苏州市金鸡湖大道1355号国际科技园4期商业楼二楼(邮编：215000)", "company_info": "江苏风云科技服务有限公司是专业的软件技术服务公司，是苏州软件园公共技术服务平台的建设和运营机构。公司拥有员工500多人，注册资本3600万元人民币，办公面积超过6000平米，实际投资规模近亿元，下辖江苏风云网络服务有限公司、江苏风云科技咨询有限公司、苏州市软件评测中心有限公司、苏州市风云软件职业培训学校、苏州科创风云信息技术有限公司、湘潭市风云职业技能培训中心等多家子公司。以云软件平台的研发和运营、软件评测、软件人才培训、移动互联网、动漫游戏等为主要业务点，整合资源，拓展软件服务领域。风云科技及下属子公司的部分重要资质和荣誉国家中小企业公共服务示范平台国家火炬计划苏州软件园SaaS平台国家高新技术企业江苏省“两化融合”试点企业江苏省中小企业技术服务示范平台苏州市中小企业服务示范机构微软创新英雄公司网站：http://www.fengyuntec.com分公司：软件评测苏州市软件评测中心有限公司（简称软件评测）是致力于软件质量保障服务的专业性公司，也是苏州软件园公共技术服务平台的建设、运营机构，公司成立于2005年4月，注册资本3000万人民币。公司技术精湛、管理规范，在国内软件质量保障领域中居于领先水平。公司是国内第一家通过CMMI三级评估的软件质量保障服务专业机构，拥有江苏省内第一家通过中国合格评定认可委员会认可的软件专业测试实验室，具备部级信息系统工程监理资质，曾为微软、GE、江苏电力、江苏移动、巨人网络、奇梦达资讯等知名企业提供软件测试、信息系统工程监理、软件技术培训等专业服务，在电力、电信、交通和电子政务等领域，积累了丰富的行业知识和项目经验，赢得了客户的高度评价。公司建设了具备领先的技术服务能力和先进的软硬件设备的公共服务平台，成立了控股公司－江苏风云网络服务有限公司专业化运营SaaS（软件即服务）产业化平台，同时，动漫平台、培训及人才服务平台、软件开发平台、嵌入式平台等子平台为苏州软件产业的健康发展贡献了力量。我们的目标是通过国际化、专业化的优质服务，成为国内一流的软件质量保障服务提供商，与客户共成长。公司网站：http://www.szstc.com.cn分公司：风云教育苏州市风云软件职业培训学校（简称风云教育）隶属苏州国际科技园，以园区产业转型对人才的需求为导向，以培养优秀的软件人才为已任，整合国内外知名企业、高校和培训机构的资源，专注于软件开发、软件测试、项目管理等方向的人才实训，满足IT企业的人才需求。风云教育作为国有的人才服务平台，苏州市公共实训基地、江苏省软件产业人才培训基地，荣获“苏州市办学能力和诚信等级A级单位”认定。公司网站：http://www.17education.com分公司：风云网络江苏风云网络服务有限公司（简称风云网络）是与Microsoft战略合作的高科技互联网公司；公司坐落在享有盛誉的中国-新加坡苏州工业园区。作为中国在线软件租赁（SaaS）领域的开拓者，以推动中国云计算行业发展为职责，帮助企业引入先进的信息化管理模式，全力为不同层次的客户提供低成本、高收益的信息化产品和服务。公司专注于企业的信息化领域的云计算服务实践，通过在线应用平台——CNSaaS.com向用户提供基于云计算的软件服务和解决方案。公司致力于推动中国云计算行业的整合与发展。风云网络提供从传统软件到在线软件的孵化平台，使软件开发者乃至渠道合作商能够以较低的技术或零技术定制开发出特定功能的在线软件应用。风云网络目标成为最具影响力的云应用平台运营商，打造最具公信力的在线信息化航母风云网络使命打造在线信息化航母，成为SaaS模式全球化进程中的主导者SaaS在我们眼中不仅仅是Software-as-a-service更是Security（安全）Ablity（能力）Ally（盟友）Specialty（专业）风云网络理念行业创新—我们以高效推动中国SaaS行业发展为己任服务中国—我们用高度的责任感服务中国成就客户—我们追求品质成就客户所托合作共赢—我们心怀天下坚信合作才能共赢风云网络发展策略风云网络从剖析多样的企业信息化需求入手，与国内外优秀软件企业、平台、网站等在技术、市场运营等方面进行多层次合作，并通过与国内各渠道精英的紧密合作在全国范围内建立营销与服务中心，为国内众多企业提供全面、专业的服务。公司网站：http://www.CNSaaS.com公司风采展示请浏览网站：http://fengyun.cnsaas.com苏州总部公司地址：苏州工业园区金鸡湖大道1355号国际科技园科技广场1楼、4楼南京分公司地址：南京市鼓楼区中山北路105-6号中环国际广场1604室更多招聘信息请关注公司微信公共主页-风云求贤榜"},
{"company_url": "http://jobs.51job.com/all/co3280744.html", "company_name": "南京洲源信息科技有限公司", "company_address": "高新区星火路11号动漫大厦B座4楼(邮编：210037)", "company_info": "南京洲源信息科技有限公司成立于2014年，集软件设计研发、数据加工生产、技术咨询于一体的民营科技型企业。2015年7月入选南京市领军型科技创业人才引进计划，落户***新区-南京江北新区。公司通过软件企业、领军型科技创业人才企业、民营科技企业等多项政府部门的企业认证，通过权威机构ISO9001体系认证。在气象行业提供一体化的解决方案，设计研发了以气象大数据、机器学习为基础的气象信息化服务平台，在多个省市气象业务部门业务化应用；二三维一体化GIS平台应用于国土、气象、测绘、规划等行业；“基于大数据机器学习的智慧气象服务平台”入选江苏省经信委2017年大数据应用示范项目。公司秉承开放、合作及共享的发展理念，以技术、产品、服务为立足点为用户创造更大的价值。“诚信、创新、奋斗、共享”是洲源科技的企业精神，也是我们的社会使命与责任。公司愿同各界朋友携手合作，为新时代的中国信息化建设贡献力量！公司愿同各界朋友携手合作，为新时代的中国信息化建设贡献力量！当前公司处于蓬勃的发展期，期盼有创新力、对新技术有热情的优秀人才加盟，共创未来！"},
{"company_url": "http://jobs.51job.com/all/co3862630.html", "company_name": "北京科理集创科技有限公司", "company_address": "苏州高新区竹园路209创业园(邮编：065201)", "company_info": "科理集创科技有限公司成立于2007年，总部在新加坡，在亚太地区搭建人才平台，提供技术创新服务公司，现在在北京及苏州发展新的业务国际合作服务。公司已相继在中国北京、上海、深圳、及澳洲开设了客服服务机构。公司一贯注重服务质量，风险控制，及创新管理，结合实际借鉴国际先进的项目管理规范，建立完整的项目管理和流程管理体系，公司联合世界各国客户，发展创新业务，在项目管理和流程方面得到众多世界企业的认可。作为国际化的企业的桥梁，科理集创科技有限公司吸引了来自澳洲、德国、印度等众多多个国家的人才。为国际知名企业提供了满意周到的服务。我们的团队优势不仅在于领先技术和专业团队打造的杰出方案和服务能力，也在于积极创新和勇于开拓的工作热情。公司及其客户将为优秀的人才提供世界领先技术的培训与英语培训，多元化的项目机会，广阔的个人成长空间，并为优秀者提供海外培训或工作的机会。通过我们共同的努力，我们尽可能的使每位员工的才华得到发挥，以实现员工和企业共同的发展和价值的体现。应聘者请注明应聘的岗位。收到的简历，公司的合作客户合则约见，未通知面试者的资料存入我司人才库，所收简历资料严格保密。我们期待着为您的成功创造条件。"},
{"company_url": "http://jobs.51job.com/all/co3544036.html", "company_name": "武汉皆能时空关联科技有限公司", "company_address": "武汉市金银潭大道临空1号3栋6楼（2/3/8号地铁线直达宏图大道H出口）(邮编：430013)", "company_info": "皆能（Geonoon）时空关联科技有限公司是一个初创的高新技术企业，由海归博士和国内实业家联合创立。www.geonoon.com致力于构建面向全球公众和事务的网络关联平台，在移动互联网环境中，基于空间和时间等属性来进行资源--人，人--人，以及资源--资源之间的动态关联匹配和连接，从而便于实现实时和动态的基于位置的服务、社交网络交流以及多资源的集成合作等互联网服务业务。Geonoon拥有多项原创的新技术。其提出的GeoChannel(地理频道)的新概念和完整的技术架构正在促进空间信息科学和技术以全新的模式来实现移动互联网、物联网和社交网络上新颖的应用和服务。例如全动态的电子地图，动态群组的本地匿名社交，适时适地的服务触发提供和自动化控制，基于动态时空和兴趣的精准营销推广活动，等等。"},
{"company_url": "http://jobs.51job.com/all/co2588432.html", "company_name": "苏州冠辰计算机信息技术有限公司", "company_address": "总部：苏州园区中心领袖天地16幢公司大楼销售驿站：苏州市长蠡路99号605室(邮编：215000)", "company_info": "苏州冠辰计算机信息技术有限公司系苏州柯利达集团控股子公司，主要从事信息安全产品研发、渗透测试、风险评估、信息安全集成、系统集成、智慧城市、大数据平台建设等业务。公司下设四大事业部：产品研发事业部、安全服务事业部、智慧城市大数据事业部、系统工程事业部。冠辰是柯利达集团下一步计划实施IPO的控股子公司之一。柯利达集团是一家集专业化、市场化、品牌化为一体的大型综合性企业集团。经过多年的发展积累，目前已形成建筑装饰、新能源开发、农业、旅游开发、教育文化、高科技投资、资本市场运作、实业制造等多元化发展的产业链架构，集团所属苏州柯利达装饰股份有限公司成功主板上市（股票代码603828）。冠辰的人力资源战略是：以人为本，公司之家。公司高度重视人才培养，为员工提供像家一样的工作环境。1、健康环境：冠辰办公场所均采用环保材料装修，宽敞明亮；饮食健康方面，公司聘用专人厨师为员工制作健康工作餐，为加班的同事调配营养晚餐，重视员工营养元素的均衡摄入；公司做到让员工在50米内可以找到工作间食物，为员工提供各类健康饮品和糕点；为了避免IT从业人员常见的颈椎病、亚健康类疾病，公司在工作区内建设了员工健身房。办公区内配置了员工休闲间，供员工休闲娱乐和休息。2、居住配套：冠辰在距离办公场所500米的公寓楼为员工统一联系租住房，全部精装修，设施齐全，家具设备全新，每间两层，两室一厅两卫一厨，人均房租600元。3、其他福利：对上班远的员工提供必要的汽油补贴、交通补贴和日常餐补、高温补贴等。节假日均有福利品发放。完善的年假制度，灵活的调休制度。每年2次集体旅游。4、完善的考核晋升机制，进入高级管理人员队伍的视公司发展和业绩绩效可以认购相应的股份期权和享受购车补贴。5、公司把所有员工当家人看待，员工的事就是公司的事，当员工遇到生活、家庭等问题时，公司将是所有员工坚实的后盾，为员工排忧解难，努力为大家创造一个舒适安心的工作环境。6、公司实施每年一次的职务调整，满足晋升条件的员工，职位和工资每年都将做出相应调整。各研发项目组享有项目组奖金，共同享受项目的收益，让研发人员也像销售人员一样获得业绩中的“提成”。在项目奖金上，任何员工的收入不设上限，项目设计的好，业绩高，普通员工也有机会年入百万。7、公司办公区有临湖木桥、花园和凉亭，当员工工作疲劳时，适时的漫步于荷花盛开的湖畔，放松自我，休息双目，让员工的工作松紧适度，张弛有序，让工作变得更加惬意。8、冠辰的“帮帮学”计划，让每一位员工可以享受到全面的技能培训，从管理、技术、生活、健康、运动、娱乐等多个层面，公司将安排丰富的培训交流活动，让IT不再是封闭的工作环境，让IT从业人员的生活更加丰富多彩。"},
{"company_url": "http://jobs.51job.com/all/co4454692.html", "company_name": "苏州益萃网络科技有限公司", "company_address": "苏州高新区软件园3号楼3楼(邮编：215000)", "company_info": "苏州益萃网络科技有限公司成立于2016年，公司总部位于中国苏州，益萃主要经营计算机软件的研发，自产产品的销售，并提供相关的配套服务，计算机系统集成的设计、安装、调试、维护，并提供相关的技术咨询和技术服务，商务信息咨询（金融咨询除外）、企业管理咨询等等。苏州益萃网络科技有限公司目前的主要产品是“秒账”，它是一款基于SAAS模式的业务财务一体化的智能管理工具，专注于提升企业业务管理水平，无须安装维护，支持多用户随时随地协同操作。无缝打通第三方应用接口，整合各种优势资源，为企业构筑一款专属的业务管理平台。秒账运用互联网思维将内容、技术和服务完美融合，为中小微型企业提供“业务财务云平台+专业内容与服务”的信息化解决方案，助力中小微企业迅速腾飞。"},
{"company_url": "http://jobs.51job.com/all/co4562731.html", "company_name": "江苏天康物业服务有限公司", "company_address": "苏州市姑苏区西环路8号（友联大厦三楼）(邮编：215000)", "company_info": "江苏天康物业服务有限公司是专业从事智慧垃圾分类、环保设备制造、垃圾资源化利用、市政环卫服务、物业服务、环卫、环保相关设备销售及租赁，公司在江苏设立三个服务区域：1、苏州区域（苏州市、无锡市、常州市、南通市）2、南京区域（南京市、镇江市、扬州市、泰州市）3、淮安区域（淮安市、盐城市、宿迁市、连云港市、徐州市）公司同清华大学、南京大学、南京林业大学、苏州科技大学等高校合作研究垃圾分类、环保设备研发，资源化利用等课题，未来计划共同成立研究院。公司以“环保产业、物业服务”为业务板块服务客户，三年内完成江苏市场全覆盖，五内年完成华东区域营销及售后网络布局，打造永续经营的综合性服务集团。"},
{"company_url": "http://jobs.51job.com/all/co2489335.html", "company_name": "苏州盖雅信息技术有限公司", "company_address": "苏州高新区竹园路209号3号楼13层(邮编：215011)", "company_info": "劳动力管理，盖雅搞得定盖雅工场是亚太地区劳动力管理软件云服务领导品牌，通过业界领先的劳动力管理云平台和优质高效的服务能力，为包括“二五一十”（世界500强、中国500强、行业前10名）在内的众多中大型高端制造、连锁零售、现代服务、电商物流等行业客户如通用电气、博世西门子、三星、大众汽车、奇瑞捷豹路虎、苏宁、雅诗兰黛、耐克、GAP、C&A等提供复杂考勤、智能排班、精益工时、劳动力优化等劳动力管理解决方案，帮助企业精确控制劳动力成本、快速提升劳动力效率、预先规避合规化风险并切实提高员工满意度。盖雅工场由全球顶尖私募机构华平投资、中国领先创投机构元生资本和经纬创投投资，总部位于苏州，在北京、上海、广州、深圳等地设有分支机构。每天，遍布亚太12个国家和地区的400多家企业超过60万名员工正在使用盖雅工场劳动力管理平台管理自己的工时、排班和劳动效率。劳动力管理，盖雅搞得定。更多信息请访问www.GaiaWorks.cn或拨打400-666-7866。AGreatWorkforce,GaiaWorksGaiaWorksisaleadingproviderofcloudbasedWorkforceManagement(WFM)softwareandservices.OurservicesintegrateTime&Attendance,IntelligentScheduling,LeanWorkingHours,LaborOptimizationtosimplifycompliance,controllaborcosts,improvesatisfactionandproductivityfororganizationsacrossAsiaPacific.Oursolutionsaredeployedbysomeoftheworld-leadingretailbrands,manufacturingplants,logistichubsandprofessionalservicesfirms,includingBosch,C&A,EsteeLauder,Gap,GE,Jaguar,Nike,Samsung,Siemens,SuningandVolkswagen.Ourplatformishelping400,000usersand1,500facilitiesacross12countrieseveryday.GaiaWorksisbackedbyMatrixPartnersChina,aleadingprivateequityinvestmentfirm.AGreatWorkforce,GaiaWorks.Formoredetails,pleasevisitwww.GaiaWorks.cnorcall+86400-666-7866"},
{"company_url": "http://jobs.51job.com/all/co3751279.html", "company_name": "上海动西网络科技有限公司", "company_address": "上海市静安区南京西路699号东方有线大厦30楼(邮编：200041)", "company_info": "关于动西动西网络是为消费者打通线上与线下的所有环节，提供高品质、高安全、高效率、标准化服务的房产o2o公司。专注于房屋租赁、二手房交易、新房买卖。务必使每一个客户得到100%的满意和100%安心。我们在做什么我们在打造亿万级的o2o平台。我们在做最好的房产网站，我们拥有第一手的房源信息和成交资料，为消费者提供最真实最有效的信息。我们在做最好的找房app，把我们的网站移植到移动平台上。我们在做lbs方面的***实践，我们的足迹将遍布至全国。我们提供数据接口服务，任何一个希望可以显示相关房产信息的网站，都可以调用我们的标准接口。心动不如行动，小伙伴们，快到我碗里来！"},
{"company_url": "http://jobs.51job.com/all/co4550572.html", "company_name": "苏州锦全广告展览有限公司", "company_address": "苏州市玄妙观东脚门(邮编：215000)", "company_info": "本公司成立于2000年，主营范围为设计、职责产品样本、代理自制广告业务、提供展览展示、展台搭建服务；企业形象策划、礼仪庆典服务；承接室内外装饰装潢业务等。目前公司随着经营范围扩大、业务量增加，对接电子商务互联网平台，企业正值转型发展期，期待更多有志之士加入共同成长。"},
{"company_url": "http://jobs.51job.com/all/co4672991.html", "company_name": "苏州百目视觉科技有限公司", "company_address": "苏州市工业园区星湖街328号创意产业园(邮编：215000)", "company_info": "苏州百目视觉科技有限公司是以研发为主的信息科技公司，目前有多名高级研发人员（H5，IOS,Android,Java,C++,Python），经验丰富，对移动图形图像定制开发，图像处理技术有深厚的技术积累，是美国硅谷PlugandPlay推荐的软件服务商。苏州百目视觉科技有限公司专注图像领域的深度开发，始终坚持“诚信、创新、优质、高效”的企业宗旨，致力于为第三方提供稳健领先的云图像处理技术。苏州百目视觉TimePack全集时光获得多个评选比赛项目第一，公司为江苏省民营科技企业，双软企业，同时也评选为苏州园区的领军企业。目前苏州百目视觉科技有限公司服务的第三方企业用户2000多家，拥有软件著作权、专利发明十多项，与中国科学技术大学图形图像实验室、苏州大学视觉实验室建立了良好的产学研合作关系。"},
{"company_url": "http://jobs.51job.com/all/co2416930.html", "company_name": "苏州瑞翼信息技术有限公司", "company_address": "工业园区星湖街328号国际科技园五期创意产业园6-301(邮编：215123)", "company_info": "苏州瑞翼信息技术有限公司（以下简称“公司”）2010年4月成立，注册资本人民币1300万元，现办公场所坐落在苏州工业园区创意产业园内，拥有约220名员工，2016年12月成为上市公司通鼎互联（证券代码：002491）的全资子公司。公司与中国电信、中国联通均建立了战略合作，是中国电信集团电子渠道运营中心及其江苏省电子渠道运营中心的优秀合作伙伴。营销区域已经覆盖至全国30余省。创立初期的公司，业务以中、小企业移动互联网产品研发、运营与营销为主，在当时的2G时代下主营电子黄页产品，该产品当前维护全国2400万企业用户数据，自有渠道已发展40万收费用户。3G/4G时代起，流量成为行业市场的焦点之一，公司也于2014年向流量经营和智慧运营转型，之后两年的销售额均有突破：2015年销售额占江苏电信流量产品销售份额的40%，2016年销售额占中国电信电子渠道产品销售份额的20%。2016年公司进军大数据领域，目前每天分析的数据量已超1亿条。现定位于移动互联网平台提供商和运营商，未来3-5年将通过大数据平台与金融、保险、电商、游戏等行业进行融合，聚焦大数据行业变现与垂直应用，之后计划上线数据预测服务。力争成为行业数据定制化和行业大数据分析预测服务的领先企业。"},
{"company_url": "http://jobs.51job.com/all/co3635083.html", "company_name": "苏州嘉图软件有限公司", "company_address": "工业园区月亮湾路10号慧湖大厦B座405室(邮编：215123)", "company_info": "我们是专注于图书线上借阅和分享的平台，公司成立3年来，已经为上海、杭州、合肥、宁波、苏州、厦门等6个城市的市民提供了超过200万册图书的借阅服务，公司的业务还在快速扩张中，2017年6月，我们成为阿里的战略合作伙伴，由我们精心打造的信用借书模块进驻支付宝的芝麻信用专区，全国的伙伴们都可以在支付宝里面方便的借还书籍了。去年公司已经完成了A轮1600万元融资，并即将完成知名机构领投的B轮融资。曾经有人说，最好的学区房是你家的书房，而我们的小目标就是，搭上共享经济的快车，3年覆盖100个城市图书馆，用我们的系统，让每家每户都拥有一个藏书量巨大的书房，把图书馆搬回家。我们是一个专业、激情和温暖的团体，我们像一个大家庭，从来不把员工当成一个简单的职员，而是把你当成一棵小树苗，希望你能和我们一起拥抱阳光，经历风霜、雨露，全方位的茁壮成长，成为复合型的人才，伴随着公司的成长一起成长。我们对人才很挑剔，我们的工作强度与压力都不小，但是我们安排了最有经验的老司机带领大家不断精进与挑战自己，在这里的一年你会感觉成长了别人的五年。我们对产品精益求精，如果你对自己要求不高，那么不一定适合我们这里，因为行业的90分在我们看来只有60分，我们要达到的是自己的100分。如果你无法耐下心来认真踏实的精进自己，那么你也不一定适合我们这里，我们相信坚持的力量，相信傻傻的坚信，笨笨的坚持方能不忘初心，收获始终。当然最重要的是，我们做的是跟读书有关的事业，我们相信阅读能够让个人成长，让社会进步，如果你也喜欢阅读，也认同这样的理念，那么我们欢迎你加入，并愿意与你一起成长，一起进步！如果你喜欢阅读，如果你喜欢挑战，如果你愿意和一群有理想的伙伴共赴一场无怨无悔的旅程，那就来吧！"},
{"company_url": "http://jobs.51job.com/all/co2132467.html", "company_name": "科沃斯机器人股份有限公司", "company_address": "苏州市吴中区友翔路18号(邮编：215168)", "company_info": "科沃斯公司介绍科沃斯（Ecovacs）主要致力于家庭服务机器人的研发、制造和销售；拥有全球唯一最完整的家庭服务机器人产品线，是行业标准制定者。除了广阔的国内市场，科沃斯在美国洛杉矶和德国多塞尔多夫还分别成立了美国分公司和欧洲分公司，服务全球超过3500万个中高端家庭。在中国家庭清洁机器人领域，每销售3台机器人，有2台来自科沃斯。科沃斯全国销售网点覆盖国内90%以上的大中城市，现拥有线下近600家门店，86个销售网点。线上2家天猫旗舰店，4家天猫专卖店，若干分销专营店。2014年双十一取得1.52亿的好成绩，跃居天猫全品类排名第20位，电器类排名第9位，生活电器类排名第一的地位。国际市场拓展方面，科沃斯家庭服务机器人已销往美国、加拿大、法国、瑞士、西班牙、日本等全球46个国家。全球专业地位1.国际机器人标准制定者2013年，在苏州召开的国际家用服务机器人性能测试评估标准工作组首次会议召开，科沃斯以工作组召集人身份主导包括德国、荷兰、意大利等成员国在内国际标准的制定，使世界上首次有了关于家用机器人的完整定义。2.行业最多专利得主科沃斯始终将技术创新视为产品生命，拥有近500项专利。3.全球顶尖研发团队科沃斯拥有一支强大的研发团队，包括300多位世界级专家在内的一流技术研发人才和外观设计人才。4.国际标准实验室1999年，科沃斯成立“科沃斯电器中国实验室”，通过美国UL、德国TUV及欧盟最严格的ROHS限值标准等多重认证。HR联系方式邮箱：hr@ecovacs.com公司官方新浪招聘微博：http://e.weibo.com/ecovacshr公司官方腾讯招聘微博：http://t.qq.com/ecovacshr公司最新招聘信息请关注官方招聘微信公众平台，微信号：ecovacshr欢迎社会各界人士咨询。"},
{"company_url": "http://jobs.51job.com/all/co4575785.html", "company_name": "苏州普城建设工程有限公司", "company_address": "苏州园区(邮编：215000)", "company_info": "苏州普城建设工程有限公司成立于2016年4月20日，注册资本金1000万元整，公司的经营范围承接建筑工程、钢结构工程、建筑装饰工程、照明工程、楼宇智能化工程、园林景观工程、幕墙工程、防水工程；水电安装、机电及机械设备安装(除特种设备）、制冷设备安装并提供维修及相关服务；建筑劳务分包；销售建筑材料、装饰装潢材料、电子产品等；具备多种工程总承包的能力。公司一直贯彻“以人为本，服务于社会”的经营理念；“优质高速，诚守信誉，持续发展”的质量方针，以及“100%履行合同，让顾客满意”的质量目标，积极地投身于“用过程精品，创精品工程”当中。自苏州普城建设工程有限公司成立以来工程质量合格率100%，优良品率80%。苏州普城建设工程有限公司秉承“正，可立身”、“达，可济世”的人文理念服务社会，为社会各界提供优质的产品，一流的服务。以“团结敬业、开拓创新、追求卓越”的企业精神，竭诚与社会各界携手，迎接新的挑战，创造新的辉煌"},
{"company_url": "http://jobs.51job.com/all/co613211.html", "company_name": "北京量子伟业信息技术股份有限公司", "company_address": "北京市海淀区上地三街9号金隅嘉华大厦C座1011室(邮编：100085)", "company_info": "北京量子伟业信息技术股份有限公司（英文名：BeijingPDEInformationTechnologyCo.Ltd）始创于1999年，是中国领先的档案行业解决方案与综合服务提供商，秉持“保存和发掘人类记忆”使命，致力于推进中国档案事业发展，拥有七大事业部与覆盖全国的技术服务网络与成熟完善的自主研发体系，为政府机关、档案局馆、中央企业、金融、地产、汽车、制造、能源等行业客户提供档案业务咨询、档案资源数字化、档案管理软件、智慧档案馆、档案寄存托管、智能硬件设备集成与统一管控、BPO（商务流程外包）等端到端的档案行业全产业链的综合服务。迄今为止，已拥有30+以上的行业、20000余家客户群，根据《财富》杂志2016年7月20日发布的世界500强榜单，入围500强的110家中国企业中有32家是量子伟业的客户，占比高达29%。量子伟业依托自身档案行业优势与基础，聚合云计算、大数据、物联网、移动互联网等创新技术与应用，探索和拓展多元化商业模式，向具备持续运营特性的综合服务提供商转型，在北京、上海、广州等地建设档案寄存托管中心，并部署了遍布全国的BPO服务网络，为客户提供实体档案寄存托管、BPO(商务流程外包)等持续运营式服务，帮助客户提高经营效率、节省运营成本，构建“携手客户，陪伴客户，持续成长，共建共赢”的商业模式。量子伟业将以中国档案信息化建设为己任，凭借全面完善的服务体系、专业深厚的业务积累、多元化的商业模式，以“科技创新、服务为本”的理念，服务于中国档案行业的客户，引领中国档案行业的发展，开创中国档案行业更加广阔的前景！联系电话：62679772、62679774邮箱：wuhy@pde.com.cn、zhangjia@pde.com.cn传真：62679777"},
{"company_url": "http://jobs.51job.com/all/co2785419.html", "company_name": "天聚地合（苏州）数据股份有限公司", "company_address": "苏州工业园区启月街288号紫金东方大厦307(邮编：210521)", "company_info": "公司简介：苏州新科兰德科技有限公司创立于2010年2月，由来自美国斯坦福、清华、复旦大学等名校的业界精英与CSDN创始人蒋涛、真格基金合伙人李剑威联合组建，是一家商业模式成熟，盈利高速增长的大数据公司，致力于为企业客户提供数据解决方案和商业智能服务。公司于2016年12月获得3.6亿C轮融资。新科兰德科技致力于创新理念、创新科技、创新模式、创新生活，相信科技运用的最终目的都是为了改善人的生活而服务。公司福利保障：我们为您提供行业内具竞争力的薪资待遇、健全的福利制度及员工关怀制度，在这里，您不仅能享受到工作的成就感，也能享受到来自公司与伙伴的快乐与温暖！五险一金&商业保险：五险包括养老、医疗、工伤、生育、失业，为您的一生“保驾护航”。住房公积金：为您今后购房、装修提供保障。商业保险：工作生活安心无忧！休假福利政策：国家法定节假日、带薪年假、婚假、产假、护理假等。享受生活，不再有钱没时间！传统节日福利：春节、端午、中秋发放节日礼品，让您在节日倍感温暖与祝福。伯乐奖：内部职位推荐奖励员工关怀活动：员工生日礼金、节日员工活动。"},
{"company_url": "http://jobs.51job.com/all/co4868527.html", "company_name": "苏州博彦信息技术有限公司", "company_address": "工业园区星湖街328号创意产业园7栋(邮编：215100)", "company_info": "博彦科技股份有限公司（以下简称“博彦科技”）（深交所上市公司：002649）是亚洲领先的全方位IT咨询、服务及行业解决方案提供商，在全球三大洲的六个国家设有超过30个分支机构和交付中心，具备全球范围的交付能力和灵活多样的交付方式。博彦科技专注于领先的全方位IT服务及行业解决方案，业务范围涵盖咨询、产品研发、信息技术服务、系统集成、业务流程外包等服务，专注于高科技、互联网、金融、电信、消费电子、制造、制药、医疗、汽车、媒体、能源、科研教育和政府等领域，与众多全球500强企业和行业新锐公司成功合作，积累了丰富的经验。博彦科技的行业领军地位得到了业内权威研究机构的认可，先后被评为IDC中国IT外包十强、IAOP全球外包100强、GlobalService全球100强、加拿大CDN“解决方案供应商100强”、中国十大外包领军企业及中国***雇主企业。博彦科技的总部位于中国北京，从北京到西雅图、硅谷、多伦多，再到东京、新加坡、新德里，已形成横跨亚洲、非洲和北美的惠及全球客户的即时、高效、无缝式交付网络。博彦科技拥有灵活多样的服务模式，长期与全球不同诉求的客户合作，在多年实践中形成了软件外包合作成熟度模型，根据需求态势与合作价值预期为客户提供团队派驻服务、项目外包服务、离岸交付中心、全球服务中心四个级别的服务模式，为客户提供即时、贴身、高效、优质的服务。博彦科技聚焦客户高效运营及商业价值最大化，致力于客户核心价值的提升及战略蓝图的构建，与全球客户展开深度合作，形成了360度全方位战略合作共赢模式，与客户在战略上紧密契合，以实现卓越运营、市场领航、持续创新为目标，为客户带来独特的价值体验。博彦科技遵循全球最高的质量和安全标准，实施严密的安全措施，拥有完善、成熟的管理和开发流程，获得了CMMI3、ISO20000、ISO9001、ISO27001一系列资质认证，并凭借深厚的行业专长和成熟的行业实践、国际化的精英团队和完善的人才管理、完备的全球化交付和无缝的客户服务网络以及无处不在的创新精神和非凡的创新实践，助力全球企业尽享安全智能的科技革新所带来的卓越运营，为客户持续创造关键价值，实现差异化服务战略。"},
{"company_url": "http://jobs.51job.com/all/co2036899.html", "company_name": "南京极域信息科技有限公司", "company_address": "南京市江宁区胜利路89号紫金研创中心3栋13楼(邮编：210000)", "company_info": "南京极域信息科技有限公司成立于2007年5月，总部位于古都南京，并且在北京、广州、成都设有销售中心，拥有优秀的研发团队及市场开拓团队。公司长期致力于多媒体相关技术的研发，并且提供一系列解决方案，是目前中国具有影响力的教育信息化产品供应商。公司“极域”品牌旗下主要有电子教室、语言实验室、录播系统、视频服务系统等教育软件产品。其中，“极域”电子教室软件，在很多城市的市场具有较高的占有率，在中国国家教育部农村远程教育项目中，成为了电子教室软件最大份额的中标产品，并远销海外50多个国家和地区，是全球拥有最多用户的电子教室软件，学校用户数量超过30万所，用户人数超过1200万人。公司和INTEL建立了全球性合作项目，并且和微软、联想、DELL等大型计算机厂商建立了非常紧密的合作关系。公司秉承“以科技创新产品、以技术服务客户”的理念，经过多年努力，在行业内逐步树立了以“提供最优解决方案和软硬件产品”为目标的企业形象，“极域”品牌将一直保持这样的状态努力下去，以期尽早实现在广义教育信息化领域“极行神州，域泽天下”的梦想。我们为您提供职业发展的平台、人性化的工作环境、完善的福利待遇，包括带薪年休假、社会保险、住房公积金等；按照国家规定办理应届生落户和档案代理。欢迎有识之士加入，共同努力，成就未来！接收简历邮箱：hr2@mythware.net"},
{"company_url": "http://jobs.51job.com/all/co2912589.html", "company_name": "苏州朗捷通智能科技有限公司", "company_address": "苏州市西环路888号(邮编：215000)", "company_info": "苏州朗捷通智能科技有限公司是一家专业从事建筑智能化设计与施工的高新技术企业，注册资本8000万元。公司主要经营范围为高端星级酒店、公共建筑、城市综合体智能化工程，提供智能化专业解决方案。公司拥有建筑智能化工程专业承包一级资质、建筑智能化系统设计专项甲级和安防工程企业一级、音视频企业特级等多项资质，并通过了ISO9001:2008质量管理体系、OHSAS18001:2007安全管理体系和ISO14001:2004环境管理体系三位一体的国际认证。于2011年取得了江苏省高新技术企业称号，并于2010和2011年连续两年入选全国智能化行业50强。公司正努力发展成为高端星级酒店、城市综合体及综合办公楼智能化领域最具影响力的专业解决方案提供商，并成为国内引领智能化领域发展的一流公司。公司是中国建筑智能行业协会智能建筑分会常务理事单位、江苏省装饰装修行业协会建筑智能化与节能环保专业委员会副主任委员单位、苏州市建筑行业协会建筑智能化分会副会长单位。公司拥有高素质、高效率的管理机构和专、精、尖的技术团队以及经验丰富、质量过硬的施工队伍，先后参与过全国数百个智能化工程项目的设计与施工，如人民大会堂江苏厅、中国证监会、中国注册会计师协会、中石油、苏州国际博览中心、扬州迎宾馆、苏州东山国宾馆、苏州高新区创业园大厦、苏州高新区人才大厦、香山国际大酒店、大丰港温泉假日酒店、吉林省高级人民法院、泰州万达希尔顿逸林酒店、南通绿洲假日酒店、无锡丽笙度假酒店、恒大中心等。温馨提示：近来有不法分子冒充我公司人员对外开展非法招聘活动，向应聘者进行诈骗，我公司在此严正声明，我公司本网站所有招聘均通过前程无忧发布和报名，并且不会以任何名义任何方式向应聘者索要财物，请应聘者保持警惕！"},
{"company_url": "http://jobs.51job.com/all/co2790973.html", "company_name": "苏州全维软件科技有限公司", "company_address": "苏州工业园区星湖街218号A1楼南座5楼(邮编：215000)", "company_info": "苏州全维软件科技有限公司是一家成立于2012年的创新型互联网公司，公司致力于医药健康领域，向大众消费者、医药健康产品与服务商提供基础平台和专业支撑。公司旗下互联网项目包括“药店E家”和“问药”两个产品。药店E家是目前国内领先的基于整合医药营销的O2O平台和微电商平台，已经与全国数百家知名医药企业，十余万家药房机构、数千万消费者形成平台业务合作，旨在为平台使用者提升营销能力、强化健康服务、提高执行效益。问药是公司依托线下连锁门店自建的线上电商平台——问药APP商城和问药微信商城，线上商城品类超过5000种，包含各类OTC药品（非处方药）、美容护理、医疗器械、计生用品、营养保健品、参茸细品等，下载APP或扫描关注微信即可轻松实现在线咨询、微信购药、在线支付、送货上门等便捷服务，平台定期推送各类健康知识信息、用药安全信息和疾病预防常识，帮助消费者轻松实现自我健康管理。目前问药线上注册用户人数超过一千万，近两年将大力开发线上业务，在2-3年时间内努力发展成以苏州为核心，覆盖全国范围的大型线上医药零售商城。公司崇尚坦诚、积极、正向、结果导向的企业文化，在这里，你将身处开放、平等、分享的文化氛围，你将收获友爱、尊重、温暖的事业伙伴，更重要的是你能实现自己最大的价值，从而使自己和整个社会受益。投递简历前欲详细了解公司项目，请扫描图中二维码进行关注。"},
{"company_url": "http://jobs.51job.com/all/co3425757.html", "company_name": "上海昕健医疗技术有限公司", "company_address": "上海市嘉定区兴贤路1180号(邮编：201203)", "company_info": "上海昕健医疗技术有限公司由海外归国人员、专业基金管理平台共同设立，是中国医学3D打印的龙头企业之一，立足于成为国际一流的专业技术提供商。公司主要产品包括基于3D打印的医学图像3D重构软件系统、骨科手术规划软件系统，个性化手术导板、个性化人工关节等，是一家高起点、高技术的高新医疗技术企业。公司与包括国家增材制造创新中心，西安交通大学等多家国内外知名科研机构建立起了研发联盟，公司拥有多项自主研发的专利技术，强大的技术创新能力，使我们不断推动技术的创新。www.xjortho.com"},
{"company_url": "http://jobs.51job.com/all/co2029195.html", "company_name": "上海爱数信息技术股份有限公司", "company_address": "闵行区浦江镇联航路1188号浦江智谷8号楼2层A座(邮编：201112)", "company_info": "爱数是中国领先的数据管理解决方案云计算公司，作为备份一体机的领导者，爱数的产品和解决方案已经成功服务于全球上万客户，遍及党政、医卫、涉密、教育、企业以及云服务领域等行业。2013年，爱数凭借完整的数据管理解决方案入选GartnerCoolVendor名单，并在IDC2013、2014年关于中国备份一体机市场的研究报告中，爱数分别以18.5%和21.5%的市场份额位居中国品牌领先地位。爱数立足于趋势前沿，成立了上海和长沙两大研发中心，针对不同的客户定位，提供专业的数据管理解决方案和服务，致力于通过高效的数据管理来帮助用户提升运营效率，并加固业务连续性，其中爱数备份容灾一体化产品AnyBackup、存储产品AnyStorage、超融合存储AnyVM,创新的内容管理云产品AnyShare和内容家等可全方位的帮助客户从容布局云端，赋予IT战略价值，实现从数据资产到信息资产的跨越，有效提升业务效率。作为一家充满活力的IT企业，爱数已获得上海市高新技术企业、上海市明星软件企业、上海市小巨人等多项荣誉资质；爱数的产品已被评为国家重点新产品、上海市专利新产品、上海市优秀软件产品，并获得公安部销售许可证、保密证书、军密认证、国家信息安全产品认证ISCCC、国家强制性产品认证CCC等多项认证。我们秉承客户为先、平等尊重、兑现承诺、持续变革的价值观为全球各地的客户实现无法想象的IT商业价值。爱数目前正处于迅速发展阶段，已完成C轮融资，如果你拥有和我们一样的价值观和事业梦想，欢迎加入我们。我们将为你提供拿到手的保障：基本工资：我们提供有市场竞争力的待遇；奖励机制：所有岗位都有对应的奖金机制，同时我们为每一个完成及超额目标的部门都有额外的红包激励、海外旅游大奖，月度奖、季度奖、年终奖、年度红包，让你拿奖拿到手酸；各类补贴：饭贴、教育津贴、工龄津贴、BYOD补贴、探亲津贴、结婚津贴、生育津贴、导师津贴，种类总比你想的多一点。看得见的软硬件：硬件环境：宽敞舒适的办公环境，沟通无障碍，园区风景优美，适合餐后散步，据说是上海稀缺的生态工作园区；工作氛围：简单的人际关系，自由平等的沟通，***总裁很幽默哦；充分信任：和上下班打卡saybyebye；保险保障：五险一金必须有，商业保险锦上添花，为生活在魔都的苦逼青年们减轻意外伤害带来的负担；年休假：在国家法定基础上增加额外假期，就看你和爱数的缘分有多久，另外还有亲子假等特殊节日假日哦健康体检：身体很重要，年度体检少不了；培训分享：内部培训品牌《爱数学院》帮助你获得知识，和小伙伴们分享经验；节日问候：端午、中秋、春节、妇女节、圣诞节，以及你的生日，每个节日都有惊喜哦；集体旅行：每年都会组织旅游，黄山、张家界、桂林、厦门，我们可以走的更远；活动基金：员工入职后可享受团队活动基金；每周一动：每周四下午4：30即为sportstime，和小伙伴们一起去PK球技哦公司地址：上海市闵行区联航路1188号浦江智谷8号2层附近交通：地铁：8号线联航路站（公司有多趟班车从地铁站直达办公楼下）公交：浦江1路（联航路召楼路站）174路、闵行20路、周鲁线、南华专线、沪塘专线（康桥站）"},
{"company_url": "http://jobs.51job.com/all/co290276.html", "company_name": "深圳市长亮科技股份有限公司", "company_address": "深圳市南山区沙河西路科技生态园1区2栋A座5楼(邮编：518057)", "company_info": "长亮科技（股票代码300348）是全球领先的金融IT解决方案供应商，由一群拥有鸿鹄之志的IT青年于2002年创立至今，秉承不断创新的精神为金融机构提供核心业务、互联网金融业务、数据业务和管理业务等整体化金融IT解决方案。15年来公司不断壮大发展，于2012年登陆深交所创业板并建立全员持股机制，最大化员工主人翁感和组织承诺；于2016年全力进军海外市场且成绩亮眼；于2017年荣登福布斯中国上市潜力企业榜单、荣获“2017IDCChinaFinTechPioneerTOP25”荣誉得到全球专业权威机构认可！现总部位于深圳，子公司10家，员工超4000人足迹遍布北上广深、杭州、香港、马来西亚等地区。当今，互联网金融犹如龙卷风以迅猛之势席卷全球，长亮科技紧跟市场步伐，提供此类优质解决方案的同时内部不断加大研发力度，外部不断加大同国内外知名金融机构的合作。凭借超强自主创新能力、灵活的定制能力和完善的交付及售后服务能力，为全球逾400家客户提供具有互联网思维的整体化金融IT解决方案！助力传统银行搭载互联网金融架构实现转型升级，满足客户的多并发需求，抓住转型新机遇；助力金融机构逐浪互联网大潮，抢占经济制高点。长久以来，长亮科技秉承“以客户为中心”的服务理念，在行业内树立了良好口碑，辅助客户高歌猛进。新时代，大数据、区块链、人工智能、Fintech锦上添花，长亮科技积极拥抱创新技术，努力践行更多社会责任，立志以先进技术和服务引领中国乃至全球金融信息产业持续稳健发展。公司总部地址：深圳市南山区沙河西路深圳湾科技生态园1区2栋A座5层网址：http://www.sunline.cn邮政编码：518057"},
{"company_url": "http://jobs.51job.com/all/co3431648.html", "company_name": "江苏云学堂网络科技有限公司", "company_address": "苏州市竹园路209号苏州创业园2号楼20F(邮编：215123)", "company_info": "云学堂——企业学习O2O服务平台江苏云学堂网络科技有限公司，自成立以来一直专注于互联网教育服务，致力成为国内最大的企业学习O2O服务平台之一。云学堂为广大企业和教育培训机构提供一站式学习解决方案，包括以乐才为核心的企业学习解决方案、以机构网校系统为核心的培训机构线上学习解决方案、以会汇为核心的视频会议解决方案、以炫页网和炫课为核心的课件工具解决方案。产品全面覆盖PC端、移动端，通过SaaS服务模式，让客户以零风险、小投入拥有自己的云端学堂，以O2O培训模式帮助企业构建全新学习场景，提供卓越学习体验，使学习效果和价值最大化。其中云学堂企业学习解决方案充分整合线上线下优质资源为企业提供有效的企业学习O2O服务，并于2015年成功开发多款O2O培训项目，并成功为几百家企业提供完美的培训支持。云学堂团队汇集业内顶尖的管理团队和技术专家，拥有4名中欧EMBA、2名中欧MBA成员。具有卓越的教育服务战略能力和丰富的互联网运营实战经验，无边界向客户提供前沿、实用、专业的教育产品和服务。据统计，截止2015年底，云学堂已拥有30万家优秀企业、1000余家培训机构、3000多门精品职业课程，累计超过800万的学员用户，收入规模将近3000万元。每周有超过几十万用户使用云学堂学习，提升工作绩效。云学堂正成为成长最快的企业学习服务平台之一。云学堂已被认定为***高新技术企业，是行业内首批通过国家“信息系统安全等级保护”二级认证企业之一，并被中国软件行业协会等评为在线教育行业***应用品牌、中国杰出人力资源培训服务商、教育创业之星等。2015年，云学堂荣登HRoot2015大中华区百强优秀人力资源服务商榜单，并入选快公司2015中国***创新公司50强。2016年将实现飞速增长，云学堂将更加专注企业级服务，继续秉承打造国内最好的企业学习O2O服务平台，同时争取实现销售收入1-2亿，以帮助企业和培训机构实现多赢的使命，为广大企业提供更为优质的培训学习支持，帮助更多的企业员工的成长。云学堂分支机构：北京云学堂地址：海淀区北二街8号中关村SOHO大厦1505室上海云学堂地址：上海市闸北区恒丰路630号苏河一号1909室（上海火车站附近）广州云学堂地址：广州市荔湾区芳村大道中200号1850创意园50-1栋2F南京云学堂地址：南京市玄武区玄武大道699徐庄文化中心四楼公司网址：www.yunxuetang.cn"},
{"company_url": "http://jobs.51job.com/all/co2435904.html", "company_name": "苏州恩巨网络有限公司", "company_address": "苏州高新区竹园路209号3号楼1001室(邮编：215011)", "company_info": "苏州恩巨网络有限公司是由留学回国人员与全球领先的无线网络规划和频谱管理系统供应商德国LStelcom通信股份公司在国内组建的一家合资高新技术企业，公司主要致力于通信软件的开发，以及无线电管理和无线网络规划优化方面的技术咨询服务。作为一家知识密集型企业，公司与多所国内外知名学府以及国际著名的通信企业有着密切的合作关系，掌握了无线通信领域的众多关键专利技术。公司专注于通信领域的新技术研发，把技术创新和市场需求有机地结合在一起，用我们掌握的技术和经验为客户创造价值。公司自主研发了10多种软硬件产品，产品的用户包括通信设备制造商、电信运营商、广电部门、无线电管理机构以及国防、民航、环保、公共安全、交通运输等行业用户。其中多个产品具有国际领先水平，填补了国内空白，在众多国际赛事活动的无线电监测和频率规划工作中得到了很好的应用。公司秉承以人为本的理念，把员工视为公司最重要的财富，以员工的发展促进公司的发展。目前公司业务发展蒸蒸日上，急需有能力、有经验的有志之士加盟，与公司携手共创美好未来！"},
{"company_url": "http://jobs.51job.com/all/co2707968.html", "company_name": "博众精工科技股份有限公司", "company_address": "吴江区云梨路1418号(邮编：215200)", "company_info": "博众精工科技股份有限公司是一家集销售、研发、生产和服务于一体的系统集成商。公司成立于2001年，总部位于江苏苏州，在美国以及上海、深圳、北京、美国等国家和地区设有分公司。博众致力于从方案设计、精密加工、组装调试、现场实施以及售后支持等方面为客户提供优质产品和全方位的服务。公司目前主要有工装夹（治）具、单机自动化设备、自动化流水线，以及智慧工厂整体改造。针对不同行业的需求，整合运动控制、影像处理、镭射量测、机械手及精密贴装、精密压合等技术，配合软件开发，为客户提供客制化的自动化设备和整体解决方案。博众目前汇聚了国内外自动化领域的优秀人才，结合科学的研发体系打造了一支高效率、高素质的资深研发队伍。同时，公司与数所知名大学开展长期深入的校企合作，通过“产学研用”项目不断完善技术创新体系。近年来，博众研发中心被授予苏州市企业技术中心、江苏省工业设计中心等荣誉称号。公司秉承“追求卓越，和谐共赢”的经营理念，把“以客户需求为中心”作为前提，力争为客户提供最满意的产品，为员工提供最广阔的发展平台，为供应链伙伴提供更深度的合作空间。经过十多年的耕耘，博众赢得了国内外合作伙伴的支持与信赖，并脱颖而出成为行业的领军者。未来，博众人将不断开拓进取，秉承“保证完成任务，决不找借口”的优秀工作作风，“智造”新的辉煌。"},
{"company_url": "http://jobs.51job.com/all/co2653112.html", "company_name": "贵人鸟江苏公司", "company_address": "常熟市海虞北路49号世贸双子楼20楼贵人鸟(邮编：210000)", "company_info": "贵人鸟（中国）有限公司是集运动休闲鞋服及配套产品和研发、生产、营销于一体的综合性企业。公司注册资金1亿元。企业历史始于1997年，2002年开始全面致力品牌的发展。现拥有14条国际一流鞋品生产流水线，年生产各类运动鞋能力超过800万双，服装年销售突破1000万件/套。已在全国27个省市建立了区域销售公司，具有3000多家销售终端，鞋服产品年销量突破1800万双/件。高举品牌旗帜的贵人鸟自02年正式启动品牌发展战略以来，先后荣获了“中国著名品牌”荣誉，“福建省著名商标”称号，“福建名牌”，“中国驰名产品”，“中国著名商标”，高瞻远瞩的贵人鸟，不仅聚焦时尚，更致力专业。多年来专注体育资源的开拓。成功结盟国际、国内多个权威组织机构，赞助大量知名赛事。谋新求进的贵人鸟，短短的五年时间里，贵人鸟品牌和企业已提升到一个世人刮目的新高度。现在的贵人鸟展现出的是一个新兴的强势品牌，是一个销售倍增的先进企业。个性化的鞋服产品，优良的产品品质，高效的公司管理，庞大的市场网络，企业保持着高速的增长势头，辉煌永远在继续。厚积薄发的贵人鸟，2008提出新的战略发展主题，明确了“无人可挡”的前进思想和奋斗精神。无人可挡既表明了一种无畏进取的心志，又表现出了一种超越自我的境界。梦在前方，贵人鸟再次出征。这次在南京开设分公司，旨在进一步开拓华东市场，红山创意工厂产业园将是他们成就梦想的福地。贵人鸟永远朝着更高，更远的梦想，不断超越。"},
{"company_url": "http://jobs.51job.com/all/co4356501.html", "company_name": "苏州梦嘉传媒有限公司", "company_address": "苏州园区裕新路168号脉山龙大厦6楼(邮编：215123)", "company_info": "苏州梦嘉传媒有限公司是国内排名前列，江苏省内最大的新媒体企业，旗下涵盖自媒体内容、互联网营销、网络技术、在线文学、网络络游戏、网红直播、演艺经济、孵化？（微众新媒体众创空间）和投资等领域。在职员工近400名，其中96%员工拥有大专及以上学历。一、业务介绍：①新用户拓展用户事业线：以梦嘉信息技术为代表的多个互联网研发和运营企业，拥有互联网推广相关的软件著作权6个，申请专利2项。②精品内容内容事业线：以苏州梦嘉传媒有限公司为核心的多个内容企业，以微信公众号、微博、头条、UC大鱼、百度百家、一点资讯、喜马拉雅、腾讯视频等互联网主流平台为主要阵地，拥有自营媒体账号3200多个，总计订阅用户近2亿。③广告流量变现事业线：除广告及小说以外，投资了以成都九曲、天图文化、友友互动、与众不童为代表的多个企业，涉足电商、游戏，以及直播等新兴领域。④投资及孵化投资事业线：集团旗下的微众新媒体孵化器是国内第一家专注于新媒体行业的垂直孵化器。微众于2016年通过园区云彩众创空间和苏州市级众创空间的认定。2017年通过江苏省省级众创空间和***众创空间的认定。2017年”微众大讲堂“共组织新媒体类培训分享超过20次，涵盖用户近万人。二、代表项目①橙会玩：文化旅游+VR通过各种达人的引导，给用户带来不一样的旅游和休闲体验，并结合VR技术，让用户可以在线沉浸式的体验。目前有多个苏州古城历史景点、以及传统手工艺体验相关的体验项目。②公众号伴读书房：100万粉丝读书推荐帐号，另有近千个读者社群。③天图文化：以网络直播为切入点，结合影视和综艺节目，通过网红电商、订制广告等形式进一步挖掘艺人的经济价值。目标打造自己的AKB48女团。④随便充：共享充电宝，打通线上线下流量。⑤小北：260万粉丝，中国自媒体排行50强，情感类前三。旗下矩阵包括：小北、一个人的小酒馆、第六大道北等。三、公司文化使命：给每位中国人带来阅读的快乐愿景：做中国最强新媒体公司四、公司福利①法定福利五险社保、带薪年假、带薪节假②特色福利图书角、零食水果自助、商业保险、生日福利、过节福利、绩效奖/年终奖、员工团建、下午茶、健身俱乐部、不限次数晋升。这是一家充分给年轻人发展机会的公司，欢迎加入，一起为梦想嘉油！"},
{"company_url": "http://jobs.51job.com/all/co2504295.html", "company_name": "智慧芽信息科技（苏州）有限公司", "company_address": "苏州工业园区新平街388号腾飞创新区塔楼C座9楼(邮编：215123)", "company_info": "PatSnapisadisruptivemarketleadingproviderofintellectualpropertyanalytics,foranalysingtechnologytrends,acceleratinginnovation,marketplanning,competitorintelligenceandmaximisingreturnsonexistingandnewIPassets.Itisusedbyover3000organisationsgloballyincludingNasa,GE,Lego,Vodafone,Ferrari,Siemens,XiaomiandChinaMobile.ThecompanyisbackedbyworldclassventurecapitalfirmssuchasSequoia,SummitPartners,ShunweiandVertexVentures.Withanimpressiverevenuegrowthrateof1078%from2014to2016,PatSnapwasranked44on“DeloitteTechnologyFast500”.智慧芽是一家全球领先的知识产权信息服务(SaaS)提供商，基于专利大数据，帮助分客户析和了解***发展趋势并加速创新、获取竞争对手情报、科学进行市场布局以及实现知识产权价值最大化，提高企业核心竞争力。目前全球已有超过3000多机构和企业成为智慧芽的客户，如美国宇航局、通用、乐高、沃达丰、法拉利、西门子、小米、中国移动等。智慧芽得到了包括红杉、顶峰投资、顺为、淡马锡祥峰基金等世界***风险投资机构的青睐和投资。2014～2016年，智慧芽的营业收入以超过1078%的增长率快速发展，被评为德勤亚太区高科技高成长500强企业，并获得第44位的优质排名。"},
{"company_url": "http://jobs.51job.com/all/co2728780.html", "company_name": "统一通信（苏州）有限公司", "company_address": "苏州市工业园区星湖街328号，创意产业园6-1001(邮编：215008)", "company_info": "统一通信专业从事通信产品研发和解决方案的云通信服务商。公司2012年成立，总部位于苏州，并在北京、上海、深圳、杭州、成都、武汉等地成立分公司及办事处。拥有百川云联络中心、钉铛、51流量等通信产品，为2万多家企业，在教育、地产、制造、金融、医疗等多个领域提供服务，助力企业提升销售业绩和管理效率。客户包括58同城、泰康人寿、UCweb、为了家地产、九鼎装饰、赶集网、巧虎等众多企业，并获得市场一致好评。团队统一通信用安全稳定的产品技术服务，打造多元化、零界限的智能云通信平台核心研发团队来自genesys、富士通、阿里巴巴、新浪、去哪儿等知名研发中心在千万级高并发服务器端，移动即时通讯、实时影音频技术领域有15年以上丰富经验技术服务体系7x24在线，一对一专业售后服务，提升系统使用效率移动客服、营销QQ、400电话等渠道，提供即时全面的运维支持、产品技术研发保障企业文化：专业、敬业、卓越、共赢口号：一站式智能工作平台使命：让企业与客户的沟通增值愿景：成为中国卓越的通信服务商"},
{"company_url": "http://jobs.51job.com/all/co2278698.html", "company_name": "苏州希格玛科技有限公司", "company_address": "苏州市解放东路555号桐泾商务广场2号楼13楼(邮编：215000)", "company_info": "苏州希格玛集团是一家集楼宇智能化系统工程、产品销售及楼宇节能管理等多元化业务为一体的大型集团公司。公司前身是成立于2002年的苏州市希格玛计算机科技有限公司，在短短几年间从单一的计算机及其周边设备销售发展到网络系统集成业务，再逐步扩展到建筑智能化工程实施和综合设施维保业务。集团于2006年5月正式成立了苏州希格玛建筑智能化工程有限公司，并取得建设部建筑智能化工程设计与施工贰级资质。公司相继承接了苏州园区时代广场、苏州大学、娄葑医院等样板性智能化系统工程，凭借着优秀的技术和工程管理团队，公司获得了业主方的一致好评。同时，公司为所有承建项目建立维护档案，设立专门的维护部门，推行快速响应机制，确保在第一时间解决客户的后顾之忧。公司坚持“客户至上，诚实守信”的经营理念，遵循“信誉第一，完美服务”的管理宗旨，依靠准确的市场定位和不断创新的经营策略，为消费者提供个性化、多样化的服务，得到了广大消费者的青睐。本着“共建共享”的企业发展理念，苏州希格玛集团旗下自控科技有限公司与世界五百强企业霍尼韦尔、美国西蒙、PELCO以及全球知名电气设备供应商海格电气都建立了密切的合作关系，成为战略合作伙伴。"},
{"company_url": "http://jobs.51job.com/all/co3824150.html", "company_name": "江苏云立物联科技有限公司", "company_address": "吴中区吴中大道1368号东太湖科技金融城(邮编：215100)", "company_info": "本公司坐落于苏州市吴中大道1368号东太湖科技金融城，临近SM广场以及大学城，交通便利；目前企业主要从事物联网的相工作，进行智慧城市的建设以及系统后期的维护等，本企业设施完善，办公环境一流，绿化植被丰富。"},
{"company_url": "http://jobs.51job.com/all/co3269363.html", "company_name": "中移（苏州）软件技术有限公司", "company_address": "苏州市高新区科技城昆仑山路58号中移软件园(邮编：215000)", "company_info": "中移（苏州）软件技术有限公司（中国移动苏州研发中心）是中国移动通信集团公司2014年注资成立的全资子公司。其职责定位为云计算、大数据、IT支撑系统前沿技术的研发和运营支撑。公司立足于以技术研发为驱动力，为中国移动的新腾飞提供新动力。一是成为中国移动云计算技术和服务的使能者，加强自主研发，掌控核心能力，服务公司云计算战略，积极拓展公众服务云、内部私有云、外部客户私有云三大目标市场；二是成为中国移动大数据商业价值实现的开拓者，建设、运营大数据中心，实现研发运营一体化，提供大数据分析的模型、工具和算法，为客户提供大数据产品、集成服务和运营支撑；三是成为中国移动IT支撑系统转型升级的护航者，从IT支撑系统云化入手，加强核心部件的自主研发和服务支撑，实现IT支撑系统集中化和互联网化。基于长达7年的技术积累，公司已在上述领域形成多项核心产品，在中国移动公众服务云、一级私有云、省级云计算资源池、大数据中心和部分政企客户中形成规模化商用，正积极拓展外部行业市场。公司正处在快速发展阶段，目前现有正式员工465人（远期人员需求为4500人），其中超79%为硕士研究生及以上学历。公司基础设施完善、环境优美，地处苏州国家高新技术产业开发区科技城，西濒太湖，位置绝佳，净用地面积480亩，总建设规模约35.2万平米。一期工程已经于2014年11月18日开工，预计2016年底交付使用。作为中国移动通信集团向移动互联网领域转型的先行者和探索者,公司目前正尝试开展混合所有制试点，积极引入分红权等新的激励方式，未来将拥有更加灵活、市场化的员工职业发展和薪酬激励机制。在这里，公司汇聚了众多技术精英和资深导师，营造了人性化的企业文化和技术讨论环境，可以接触到新的技术和大规模的应用，经验和积累让你终身受用！我们热忱欢迎您的加盟，与我们一道，共同开创中移（苏州）软件技术有限公司的美好未来。"},
