{"company_url": "http://jobs.51job.com/all/co4832068.html", "company_name": "天津轩达科技有限公司", "company_address": "武清区(邮编：301700)", "company_info": "天津轩达科技有限公司成立于2014年4月。公司以应用软件开发、计算机信息系统集成、信息技术服务、网络安全产品、医疗行业软件开发为主要业务，拥有多项自主知识产权。公司自成立以来，不断加大技术创新、产品创新和业务模式创新的力度，已为众多用户提供了优秀的软件和信息系统解决方案，用户遍及政府、医疗、电力及制造等行业。"},
{"company_url": "http://jobs.51job.com/all/co2686350.html", "company_name": "长春斯纳欧软件有限公司", "company_address": "长春市高新区顺达路333号高新国际服务外包产业园(邮编：130012)", "company_info": "长春斯纳欧软件有限公司作为吉林省重点企业之一，致力于通过创新的信息化技术为客户提供最优质的服务。一直秉承“诚信、严谨、合作、创新”的宗旨，满足客户的业务需求，支持客户的业务发展战略，帮助客户赢得成功。斯纳欧软件自2011年以来，一直坚持“以软件开发和服务为核心，国内、国际市场同步发展”的战略。通过不同市场的借鉴和互动，不断吸收国际化管理经验和先进技术经验，促进技术和业务的相互转化，实现公司产品和技术的不断创新。在互联网运营、IT服务、产品研发、外包服务等业务领域积累了丰富的行业经验，主要客户涵盖财富500强企业、大中型中国企业、政府事业单位等。斯纳欧软件以客户满意为根本出发点，面向国际化业务标准，建立并持续改善内部管理，目前拥有行业内各项高级资质。于2013年先后通过了CMMIL3、ISO9001、ISO27001等国际认证，在规范、高效的管理下，使斯纳欧软件能够向客户提供业界一流的产品和服务、从而形成良好的企业信誉。斯纳欧软件通过持续的技术和产品的研发，积极开拓新技术市场，不断提升行业竞争力。目前已获得软件著作权7项，在智慧养老、智慧医疗、两化融合工业4.0新技术领域均和相关主管部门有着深入的合作。斯纳欧软件将“社会责任”作为公司的经营和发展道路中的重要理念，致力于通过信息技术改善社会生活、通过高端服务解决客户需求，通过持续培养提升员工能力，打造受社会、客户和员工尊敬的百年公司。"},
{"company_url": "http://jobs.51job.com/all/co3563209.html", "company_name": "捷信消费金融有限公司", "company_address": "天津市和平区赤峰道136号天津国际金融中心31-33层(邮编：300000)", "company_info": "捷信介绍捷信集团(HomeCreditB.V.)是国际领先的消费金融服务提供商（简称：捷信），业务遍及全球11个极具增长潜力的市场。成立于1997年，捷信主要向信用记录缺失或很少的人群提供负责任的贷款，以及简单、方便和快捷的消费金融服务。在每个运营的国家，捷信都致力成为当地市场的领先者。凭借丰富的跨国运营经验和专业知识，捷信得以持续领先众多的同行企业。通过提供安全和优质的贷款体验，捷信积极地推动并扩展普惠金融覆盖传统银行服务覆盖不到的人群——我们的很多客户都是首次借款人。捷信积极推动生活水平的提升，同时满足借款人的金融需求。截至2017年第一季度，捷信拥有超过13万名员工，累计服务超过7,600万客户。捷信拥有强大的业务网络，包括超过30万个贷款服务网络点。更多信息，敬请登录www.homecredit.net截至2017年6月，捷信在中国的业务已覆盖29个省份和直辖市，312个城市，拥有86,000多名员工。捷信与迪信通、苏宁等全国知名的零售商有非常好的合作关系，通过超过22万个贷款服务网点，累计服务客户超过3,700万人次。继武汉和长沙客户服务中心投入运营后，2016年9月，捷信正式启用其在华投资的全新客户服务中心–天津客户服务中心。此前，捷信在华共设有武汉和长沙两大客户服务中心，共可容纳8000名专业客服人员，日均服务量可达750,000次。随着天津客户服务中心全面投入运行，将有超过10,000名客服人员为客户提供7天无休的专业服务，服务能力和水平都将得到显著提升。作为银监会批准设立的首批四家试点消费金融公司之一，捷信消费金融有限公司,其股东为国际领先的消费金融服务提供商捷信集团，于2010年底正式在中国开业，为中国的客户提供消费金融服务。消费是促进中国经济结构转型的重要推动力。捷信消费金融有限公司积极响应国家扩大内需、大力发展消费金融的要求，通过为客户提供安全、负责任的消费金融服务，持继为中国的经济发展和人民生活水平的提高做出贡献。捷信消费金融有限公司致力于成为负责任的消费金融服务提供商。通过金融知识讲座、动漫和在线互动等多种形式，宣传普及金融知识，培养并提高消费者对社会信用和负责任借贷的意识。本着对客户负责的精神，捷信消费金融有限公司创新性地推出了贷款15天犹豫期的制度，为客户提供安全和优质的贷款体验。"},
{"company_url": "http://jobs.51job.com/all/co3789441.html", "company_name": "北京成鑫盈通科技有限公司", "company_address": "北京市朝阳区北三环东路8号静安中心1932室(邮编：100028)", "company_info": "北京成鑫盈通科技有限公司（以下简称成鑫盈通）成立于2013年，是石油石化行业、政府信息化领先的IT解决方案提供商。公司以技术资源和软件产品为依托，充分挖掘在能源行业的客户资源，为能源行业企业信息化建设提供整体解决方案、IT系统规划、应用开发、战略咨询及服务；另外在商务智能领域、企业ERP实施、应用系统开发及推广以及系统运维服务等方面也有着全方位的信息化服务。"},
{"company_url": "http://jobs.51job.com/all/co3831862.html", "company_name": "天津中兴智联科技有限公司", "company_address": "天津空港经济区东二道商务园E12四层(邮编：300381)", "company_info": "天津中兴智联科技有限公司（中兴智联）是由中兴通讯股份有限公司（深市代码：000063，H股代码：0763）和高新兴科技集团股份有限公司（股票代码SZ300098）共同投资的物联网行业科技型公司，地处天津滨海新区空港经济区。中兴智联在RFID研发方面，有十几年技术研究及产品研制的开发经验，积累了大量的技术知识和人才队伍，专业致力于基于RFID技术的智能交通等物联网相关产品研发、制造、生产与销售，并提供整体化解决方案。目前，中兴智联拥有国内规模非常大、专业性极强的研发团队，专门从事RFID产品研发及市场营销。中兴智联拥有RFID相关的读写设备、标签、天线、嵌入式软件、平台数据处理软件、网络管理软件、业务应用软件等多个领域的产品自主研发实力，同时握有空口协议，防碰撞算法，信号处理，编码加密等RFID核心专利近400项。专业技术团队——中兴智联拥有上百名具有多年大型通信领域产品开发经验，且精通无线射频、天线、数字逻辑硬件、嵌入式软件、系统网络、后台管理、业务应用等核心技术的经验丰富的专业人才，其中90%以上拥有硕士及以上学历。质量保证体系——中兴智联一直秉承执行严格的质量管理体系，始终坚持“质量第一”和“预防为主”的指导思想，严格依据ISO9001国际标准和TL9000电信业质量管理标准，在设计开发、生产、安装和服务等过程中实施标准化的管理和控制，已建立了一套较为完善的企业标准和企业制度，并一直致力于向客户提供“零缺陷”的RFID产品与服务。客户服务体系——中兴智联依托中兴通讯遍及全球的客户支持中心为客户提供7x24小时的技术支持和快速响应的现场排障服务，同时拥有一支训练有素的技术支持工程师团队，并已建立了一套快速响应的售后服务机制，实现了全球范围内快速有效地调度和使用技术资源，从而有力的保障中兴智联全球客户实时、方便、快捷地享受优质高效的技术支持服务，以及稳定可靠的售后保障。"},
{"company_url": "http://jobs.51job.com/all/co4035666.html", "company_name": "天津住宅建设发展集团有限公司", "company_address": "天津市和平区马场道66号(邮编：300050)", "company_info": "天津住宅集团是以科技为先导、以全产业链发展为特色、以建筑产业现代化发展为目标、率先推动I-EPC模式的大型建筑产业集团，致力于提供高品质建筑的整体解决方案。是住建部批准确立的“国家住宅产业化基地”、“装配式建筑产业基地”，主导住建部成立的国家装配式建筑产业技术创新联盟创新技术体系工作。自2007年起，集团以“智造未来·装配天下”为信念，积极实施建筑产业化发展战略，坚持创新驱动发展，全力推进节能、环保、绿色、低碳产业，确定了一个核心、三个体系和“七化”为特征的发展途径，培育了集土地整理、科研、设计、房地产开发、构配件生产、新型建材与住宅部品制造、建筑施工、装饰装修、节能与环境检测、房屋销售、物业运营管理于一体的完整产业链，创造性地打造出了一条绿色建筑的流水生产线。多年来，集团以“服务社会，造福百姓”为宗旨，坚持诚信经营、质量第一，开发建设了梅江华厦津典、华城领秀、梅江会展中心、津湾广场、海河剧院、棉3创意街区、民园体育场改造等一大批在全国和天津具有影响力的大型住宅小区、公共建设项目及全市重点工程，形成了良好的社会声誉，成为“美好生活的服务商”。其中，棉3创意街区作为集团自持型物业试点，被确立为首批市级众创空间和第二批***众创空间，以及我市自主创新示范区河东分园。为进一步壮大集团公司人才队伍，吸纳社会各界精英投身集团发展建设，全面推进公司发展，根据实际工作需要，计划向社会公开招聘各类人才32名，现将简章公告如下：一、招聘条件（一）拥护中国共产党的领导，热爱社会主义；遵纪守法，品行端正；（二）年龄在23周岁以上、40周岁以下（1977年6月10日至1994年6月10日期间出生）；高端人才可适当放宽年龄；（三）具有岗位要求的国家承认的学历及其他相关证书/证件（取得时间截止至2017年6月10日）；（四）持有港、澳、台或国外院校毕业证书的人员，需出具教育部门的学历认证、我国驻外使领馆的有关证明材料；（五）具备附件中招聘所规定的其他岗位任职条件；（六）凡有下列情况之一者，不得报考1.现役军人;2.受过劳动教养或刑事处罚的；3.受过党内或行政警告以上处分的；4.正在接受立案审查的。二、招聘岗位招聘岗位、人数和条件详见《天津住宅建设发展集团有限公司2018公开招聘计划》（附件）。三、招聘办法（一）招聘信息发布与报名1.报考人员从2018年2月26日起可在智联招聘网www.zhaopin.com或者前程无忧www.51job.com上传简历。还可以将简历以附件形式发送至zhuzhaizp@126.com。邮件勿添加其他附件，邮件大小不超过500KB。2.报名时间自发布之日至2018年4月25日止，逾期不接受报名。3.报考人员只能选择一个岗位进行报名，报考人员提交的各项信息应当真实、准确，提供虚假报考信息的，一经查实，即取消报考资格。（集团内部人员报名者，需经过其所在单位领导同意后方可报名）4.应聘邮件标题命名格式为：应聘岗位—姓名。（二）笔试笔试科目：《基础素质、管理素质》、《专业知识》、《时事政治》笔试题目为主客观题结合。笔试采取闭卷的方式进行，考试时间为60分钟，满分为100分。笔试时间：根据招聘程序进度另行通知报考人员应按照准考证上确定的时间和地点参加考试。参加考试时，必须携带本人身份证（二代），每个岗位的实际报名人数与招聘计划数之比原则上不能低于3:1。（三）资格复审笔试结束后，按笔试成绩由高分到低分排序，根据岗位招聘计划数与参加面试人数1:3的比例，确定进入面试的人选名单。进入面试的人数达不到1:3比例时，按照进入面试的实际人数进行面试。进入面试考生需先参加资格复审，资格复审不合格的，取消其面试资格。资格复审与面试一同进行。资格复审所需材料：1.报名登记表（登录报名网站下载打印）；2.本人身份证（二代）、户口本；3.符合报考岗位要求的学历学位证书及其他证书/证明材料；以上所有证件均需提供原件及A4纸复印件（一式一份）。（四）面试面试形式：半结构化面谈面试成绩满分为100分，优秀（完全胜任）分数线为90分，良好（基本胜任）分数线为85分，合格（面前胜任）分数线为60分，达不到合格（不胜任）分数线的不予聘用。进入面试人员未按照规定时间、地点参加面试的，视为自动放弃面试资格。报考人员应按照规定的时间和地点参加面试。参加面试时，必须携带本人身份证(二代)。总成绩的计算方法：总成绩=笔试成绩×40％+面试成绩×60％。笔试及面试成绩保留1位小数，总成绩保留2位小数。总成绩并列进入体检和考察的，笔试成绩高者作为进入体检和考察的最终人选。面试时间：根据招聘进度另行通知面试地点：棉三创意产业园（五）体检笔试面试合格后，进行体检。（六）背景调查对于重要部门岗位，本单位保留背景调查环节。由第三方机构进行认证，是否接受过刑事处分；行政处罚；学历资格认证。经调查不宜聘用的人员，不予聘用。（七）递补在招聘过程中出现自动放弃和不合格人员的情况，经研究同意后，可从报考同一岗位且考试成绩合格人员中，按考试成绩由高分到低分依次进行递补。四、工资福利待遇享受开发事业部工资福利待遇，详见各岗位工资标准。特别提示报考人员要树立诚信考试光荣、违纪舞弊可耻的理念。报考人员有违纪违规行为的，取消录用资格，并列入集团黑名单。咨询时间：工作日上午9：00—11：30下午14:00—17：00咨询电话：022-23210666-8203集团监察室邮箱：zhuzhaijituan_jcs@163.com"},
{"company_url": "http://jobs.51job.com/all/co2278267.html", "company_name": "天地伟业技术有限公司", "company_address": "天津市华苑产业区（环外）海泰华科二路8号(邮编：300384)", "company_info": "天地伟业技术有限公司是以视频监控产品的研发、生产、销售为主营业务的物联网企业，以“视界为世界”作为企业使命，是国家企业技术中心和国家地方联合工程实验室。“天行健，君子以自强不息；地势坤，君子以厚德载物”，易经中的这句话历久弥新，也是天地伟业公司名字的来源和公司文化的集中体现。天地伟业面向全球提供领先的安防监控产品和专业的行业解决方案，以及配套的优质服务和技术支持。天地伟业精于产品、专注行业，以做“技术领先型”企业为定位，坚持高清化、智能化、行业化、集成化的发展方向，以一站式服务的品牌形象提供从前端到后台，从硬件到软件的安防监控产品，包括超星光系列高清网络摄像机、警戒系列智能球机、云存储、网络解码器、光传输设备、综合管理平台等全系列产品。基于全线自主研发的产品优势和诸多行业的特殊需求，天地伟业在业界率先提出行业化发展方向，并面向不同行业推出一系列安防视频监控领域的解决方案，包括智慧城市、智能交通、政法、电力、教育、金融、森林防火、环保等行业。天地伟业一直致力于推动行业发展，拥有业界领先的技术和服务团队，是中国软件百强企业、国家规划布局内重点软件企业、国家火炬计划重点高新技术企业，设有***院士专家工作站和博士后科研工作站，目前已主持和参与起草国家行业标准22项，拥有专利/软件著作权百余项，先后承担过国家发改委高新技术产业化项目、国家重点新产品、国家科技支撑计划项目、电子信息产业发展基金等***科研专项。公司连续十四年获得“中国安防十大品牌”，是“中国平安城市建设推荐品牌”和“中国安防最具影响力品牌”之一。目前天地伟业公司在全国共设立53个分支机构和服务中心，产品远销美国、加拿大、新加坡等60多个国家和地区。凭借雄厚的科研实力、精准的产品定位、稳定的营销网络和优质的技术服务，公司赢得了市场与客户的普遍认同，产品先后应用于北京天安门、奥运会鸟巢、上海世博会、达沃斯论坛、中国运载火箭试验中心、伦敦希斯罗机场、巴西世界杯等大型工程项目中。天地伟业公司始终保持“真诚、平实、创新、热情”的企业文化，服务社会、服务用户。面对未来，天地伟业公司将不断以高品质的产品和领先的技术，以“你我天地，共创伟业”的企业宗旨为合作伙伴提供坚实的发展平台，为用户提供有保障的安全生活。天地伟业公司资质与荣誉品牌荣誉中国***全国守合同重信用企业中国安防十大品牌全球安防50强国家商标战略实施示范企业中国安防知名品牌中国平安城市建设推荐品牌中国智慧城市建设推荐品牌全国智能建筑行业产品知名品牌天津市名牌产品天津市著名商标天津市质量奖科研实力国家企业技术中心国家地方联合实验室中国软件百强企业国家规划布局内重点软件企业国家技术创新示范企业院士专家工作站博士后科研工作站国家火炬计划重点高新技术企业国家火炬计划软件产业基地骨干企业全国安全防范报警系统标准化技术委员会委员单位公安部社会公共安全应用基础标准化技术委员会通讯委员单位公安部3111平安城市工程建设专家组委员单位主持和参与起草国家/行业标准22项拥有专利/软件著作权百余项天津市技术发明一等奖天津市科技进步一等奖天津市企业技术中心天津市数字安防技术工程中心党建荣誉全国先进基层党组织全国双强百佳党组织天津市先进基层党组织天津市”五个好”企业党组织员工荣誉中共十八大代表国务院特殊津贴专家2008北京奥运火炬手全球安防贡献奖改革开放30年影响中国安防30人中国安防十大领军人物全国电子信息行业杰出企业家全国五一劳动奖章中国产学研合作创新奖中国安防协会专家委员会专家公安视频监控专业人才优秀中国特色社会主义事业建设者中共天津市第十次代表大会代表天津市工商联合会副主席天津市优秀共产党员天津市优秀企业家天津市劳动模范天津市五一劳动奖章企业资质中国安全防范产品行业协会副理事长单位中国智能高清视频监控产业联盟常务理事单位天津市公共安全技术防范行业协会副理事长具有涉密信息系统集成甲级资质具有安防工程企业一级资质具有建筑智能化工程专业承包资质具有计算机信息系统集成企业资质产品认证中国环境标志（II型）产品认证3项产品入选国家重点新产品ISO9001：2008质量管理体系ISO14001：2004环境管理体系认证ISO20000：信息技术服务管理体系认证ISO27001：信息安全管理体系认证软件开发能力成熟度模型集成（CMMI）五级认证CE/FCC/RoHS等国际出口认证CCC认证天津市自主创新产品认定军用安全技术防范产品安全认定文化建设全国精神文明建设工作先进单位全国电子信息行业优秀创新企业全国就业与社会保障先进民营企业全国大学生就业***企业百强全国模范职工小家全国巾帼文明岗全国职工书屋全国首批高校毕业生就业见习示范单位共青团中央青年就业创业见习基地天津市模范集体联系方式：邮箱：hr@tiandy.com电话：022-58596212/6072/6073"},
{"company_url": "http://jobs.51job.com/all/co4493359.html", "company_name": "希典民生集团有限公司", "company_address": "天津市滨海新区响螺湾旷世国际大厦A座(邮编：300450)", "company_info": "希典民生集团有限公司位于天津市滨海新区中心商务区响螺湾，公司成立于2017年，注册资本金6.9亿元，旗下拥有希典电子商务有限公司、希典国际贸易股份有限公司、天津希典科技发展有限公司、希典民生科技（北京）有限公司、希典聚鑫投资基金管理北京有限公司、希典巨能（唐山）暖通能源有限公司、希典物联网科技股份有限公司、希典银行股份有限公司（筹）、生活银行股份有限公司（筹）、希典国际保险股份有限公司、希典数字商品市场有限公司等，公司业务涉及商业、电子商务、金融、保险、贸易、环保、教育等多个领域。希典民生集团的成立，将重点完成国家商务部、国家发改委、国家科技部重点扶持的“一带一路”和“京津冀”举世瞩目的重点项目，其中包括合址物联网、希典国际生活服务平台、希典世界商品流通平台、希典银行总行、生活银行总行、希典保险总部、希典币全球发行总部等。其中，希典世界商品流通平台是希典国际贸易股份有限公司采用合址物联网技术，打造希典世界商品流通平台，总投资60亿元，该平台将用12种语言满足全球100多个国家企业信息注册与服务，由希典国际贸易股份有限公司全权为企业商品展示、商品推广、交易合作、法律法规、贸易政策、外汇结算、咨询服务，让全世界各国制造企业商品和贸易，实现市场全球化、交易连续化、成本低廉化、资源集约化。世界?商城—希典国际生活服务平台，总投资39亿元，意在为老百姓解决坐在家里购买全球商品的便利性、解决语言不通的问题、解决别的商城无法解决的假货问题。同时为百姓提供养生养老、健康医疗、资金和保险服务。合址物联网项目是希典物联网科技股份有限公司，研发完成的一项信物合一的国际先进的产品追踪控制系统。2008年获得国家发明技术专利。该项目总投资30亿元，将为生产者在商品存储、流通、价格、销售、物流等所有环节进行追溯，为渠道经营者提高流通效率，同时为消费者获取商品的真实品质和真实价格提供保障。希典银行总行，致力于服务“一带一路”建设，畅通国内外贸易，融通国内外资金，联通国内外产业，贯通国际间和区域内合作与服务。注册资金100亿元，将服务于物联网科技、电子商务、国际贸易、制造型企业等行业。生活银行总行，致力于通过管家式、定制式、专业化的方式，以生活为本，以环境为根，立足国内，服务全球。注册资金100亿元，将服务于百姓生活、养生养老、健康医疗、生态农业、生态环境、环保产业、教育等行业。希典保险公司，致力于服务国内外财产保险和人寿保险一揽子保险需求的跨国保险公司，注册资金10亿元，将开展财产保险与人寿保险业务。希典巨能供暖站，注册资金6.9亿元，负责全国取缔燃煤锅炉、改造供暖系统、建设希典巨能供暖站项目。供暖项目全国市场空间超过3万亿元。2017，希典民生集团，以实现振兴中华民族产业，打造全球商务平台为愿景，秉承为企业带来希望，为民生创造福祉为使命，践行和弘扬共同创造价值的核心价值观，坚持和合发展，追求卓越的企业精神。希典民生集团就像一艘即将远航的巨舰，行驶在宽阔的海域里。未来，希典民生集团将为中国和全球经济的发展，带来希望和典范的大龙头、大平台、大生态样板，希典民生集团立志成为：中华崛起战略之骄子，民族复兴大业之标杆，中国贸易走向国际之窗口，全球制造业之大平台，京津冀协同发展示范之基地，一二三产业融合互促之典范，全球创新发展之领头羊，世界人类责任之倡导者，世界大同和合发展之佛光人!希典之光，民生之福，希典民生集团与您携手未来，共创辉煌！"},
{"company_url": "http://jobs.51job.com/all/co3097724.html", "company_name": "大连东软睿道教育信息服务有限公司", "company_address": "大连市黄浦路901-4号(邮编：116085)", "company_info": "东软睿道教育信息技术有限公司（简称东软睿道教育）由东软创办，是东软基于20年来对IT产业实践的理解和对IT教育实践的洞察，整合国内外众多优秀合作伙伴的教育资源和产品，依托信息与通信技术，通过线上与线下服务模式的组合，基于互联网和云计算来实现交互式与实践式学习的绿色教育服务平台。东软睿道教育倡导“信息技术服务教育未来”的经营理念，将科学的学习方法与先进的信息通信技术相结合，推动个人学习能力的持续提升，构建面向终身的教育体系。目前，在沈阳、大连、南京、成都、无锡、天津、郑州、南昌建立了分布式的人才培养基地。东软睿道教育围绕幼儿园、中小学、大学和大学后等不同的教育阶段提供全生命周期的教育产品和服务。东软睿道幼儿教育是基于移动互联网的儿童教育新媒体，以中国儿童的科学发展为理论支撑，构造具备感知、评估职能的幼儿教育平台，面向家庭及幼教机构提供线上、线下的教育方法及学习解决方案；东软睿道基础教育是国际化资源互动与交流成长的平台，与国际化的资源相结合，通过与国际著名的Epals公司合作，构建针对中小学教育用户的网络社区平台，是中小学生提升国际交流能力、改善教学品质、提高学习成绩、提升素质与能力、培养国际化视野，融入全球化环境的平台；东软睿道工程教育是大学生及大学后提高职业技能的平台，面向高校、政府提供人才培养解决方案，面向企业提供IT及相关的技术培训、管理培训、新员工始业教育培训、语言培训等，我们将通过线上和线下结合的方式，为高校和企业提供IT职业技能提升的教育服务体系。面向未来，东软睿道教育致力于成为全球领先的IT与语言教育国际社区，通过交互式、实践式、娱乐化的数字教育平台，整合教育资源，创造全球学习环境，持续为客户和社会创造更大的价值。愿景和使命愿景：东软睿道教育公司致力于成为全球领先的IT与语言教育国际社区使命：通过交互式、实践性、娱乐化的数字教育平台，整合教育资源，创造全球学习环境。"},
{"company_url": "http://jobs.51job.com/all/co4084814.html", "company_name": "北京安华金和科技有限公司", "company_address": "北京市海淀区中关村丹棱SOHO625(邮编：100081)", "company_info": "安华金和，数据库安全领域的王者，正引领着中国信息安全行业的一场新的革命。当数据成为资产，以数据安全治理为整体Solution的安全理念，将成为中国信息安全届的新方向。安华金和，让数据使用更安全，是我们的企业使命；成为世界级的数据安全厂商，是我们的愿景。安华金和，正在创造者信息安全行业快速增长奇迹，我们已经连续3年100%增长，这个速度将成为安华金和的摩尔定律。安华金和，已构建了中国最为全面的数据库安全产品线；今天，我们将向云数据安全进发，将向大数据安全进发，将向数据安全治理进发。这里，已经汇聚了阿里、绿盟、联想等战略合作与战略投资方；这里已汇聚最具创新能力的时代精英；这里是由程序员创造的创新者天堂。你，若不惧挑战，请来到这里。"},
{"company_url": "http://jobs.51job.com/all/co2279535.html", "company_name": "天津开发区先特网络系统有限公司", "company_address": "天津市南开区大学道199号天铁科贸大厦2层(邮编：300192)", "company_info": "天津开发区先特网络系统有限公司成立于1996年，注册资本2000万元，是一家集应用软件开发、网络系统集成、安全整体解决方案、云计算数据中心建设与大数据应用、移动应用、运维及建筑智能化等于一体的综合性信息化服务高科技企业。公司坚持从客户立场出发、从应用需求出发的宗旨，凭借对专业技术的深刻理解和众多项目的实践经验，为客户提供咨询、规划、设计、应用系统开发、安装、技术支持和运维等一套完整的服务。信息技术不断创新、it业界变幻莫测。但公司始终坚持以“优质的服务雄厚的技术合理的价格”为经营理念，保持着蓬勃发展的势头。至今，公司已经为天津市及外埠的近千家企事业单位提供了优质的产品和优良的服务，承接了大量的信息化建设项目，积累了很多在政府、能源、公安、教育、医疗卫生、金融、城市建设、公共事业、企业等行业的成功案例和解决方案，取得了卓有成效的业绩，树立了良好的市场声誉。公司经过多年的奋斗，先后荣获了国家计算机信息系统集成二级资质证书、软件企业资质认定证书、涉及国家秘密的计算机系统集成乙级资质证书、建筑智能化企业资质证书、iso9000质量体系认证、cmmi3认证、***高新技术企业认定证书、通信信息网络系统集成资质证书、信息安全等级保护评测机构推荐证书等一系列国内、国际权威机构认可的资质。同时，成为众多知名品牌的合作伙伴，获得了如华为、h3c、ibm、hp、cisco、中兴、曙光、emc2、oracle、microsoft、vmware、citrix、锐捷、启明星辰、天融信、绿盟、深信服等众多合作伙伴的赞誉，并获得了金牌代理、银牌代理、高级代理等多种代理证书和技术服务认证。经过近二十年的辛勤耕耘，公司已发展成为年营业额持续超过亿元、经营面积达一千五百余平米、拥有两百多名员工的综合性信息化服务高科技企业。公司规模已跻身于天津地区信息产品、服务供应商前列，成为天津信息产业一颗璀璨的明珠。我们能提供给你的个人发展空间：1、双向双通道晋升渠道；2、各种培训机会（新员工入职培训、岗位晋升培训、技能提升培训等）；薪酬福利：1、提供富有市场竞争力的薪酬；2、八小时工作制、双休，五险一金；3、针对特殊岗位提供额外商业保险；4、生日礼金、结婚礼金、生育礼金、丧葬抚慰金等；5、节日礼品；6、免费体检；7、年度员工旅游；8、司庆庆典活动、春节聚餐；9、征文、摄影、运动会等文体活动。"},
{"company_url": "http://jobs.51job.com/all/co4285805.html", "company_name": "天津拓鑫力神科技有限公司", "company_address": "西青区张家窝镇赛达大道福保产业园1层(邮编：300110)", "company_info": "天津拓鑫力神科技有限公司是天津力神电池股份集团旗下的专门从事软件开发事业的公司，专注于新能源和电力领域的互联网+和大数据系统（SCADA）的探索与开发。我司成熟的技术力量和完善的运营服务体系是拓鑫力神IT应用服务的根基。从企业信息门户UTcms到电子商务平台(UTcommerce)，从SNS社区网络到MIS。在为客户打造创新易用的产品和服务之路上前行不辍，持续创造价值。我们帮助企业探寻互联网领域的转变与机会，以创新的方式改善企业的产品、服务、流程及体验，提供跨平台、媒介和技术的综合解决方案，创造富有影响力的商业及管理价值。我们坚信一切创新的萌芽根植于企业业务本身，我们要做的就是与客户一同发现它，并最终推动实现。拓鑫力神科技拥有一支高精尖的技术团队，时刻走在技术前沿，跟踪IT科技的最新发展趋势，以丰富的客户资源和营销能力，积极发展自己稳定的客户群，并以技术领先、创新，业务持续、稳定增长，服务优质、高效去赢得市场的认可。如有意向，可发送简历至：jianli@lishentx.com公司官网：www.sinont.com"},
{"company_url": "http://jobs.51job.com/all/co3458290.html", "company_name": "北京思特奇信息技术股份有限公司天津分公司", "company_address": "天津市和平区南京路235号河川大厦A座(邮编：300000)", "company_info": "我们低调又勤勉1995年，崭新的思特奇带着一份初心上路；20多年来，思特奇心无旁骛、专心、专注只做一件事，并正将这份事业做到卓越——“专注ICT技术，做全球化软件产品和服务企业，成为行业的权威和领导！作为一家拥有近三千名员工的上市企业，我们已成为中国移动、中国电信、中国联通......最为紧密的合作伙伴之一，行业排名位居前三，市场份额占至国内市场的三分之一，并仍谦虚低调、踏实勤勉，向全球化高速前行。我们专注又创新相比于很多没有或仅有少量技术成果的企业，思特奇已拥有超过100个软件著作权；发明专利申报量也在以每年约100个的数量递增；平均每年将营业额的15%用于科技开发与创新研究。对，你没有听错，这是一份我们对技术的专注与崇高敬意！从立足boss厂家到发展独立的云和大数据服务商；从IT集成商到云、大数据、万物互联智慧运营时代技术/产品/服务/运营的可信赖专家。“变”是唯一不变的主题，“变”却不忘专注与匠心。携手创新、敏捷，带上青春与活力，我们是走在时代前端的思特奇。我们智能享信赖B2b2C平台、eMobile-PaaS平台产品、PaaS产品、移动应用开发平台、易体验平台......没有听过这些走在行业前沿的产品？没关系，那你一定听过：中国移动积分商城大项目：1、联通国际业务支撑系统：思特奇五大优势助力联通国际实现全球一体化业务管理支持！（优势：业务理解深入；产品成熟稳定；技术先进，架构领先；项目管控有保障；人员配备完善）2、PaaS平台产品：清晰定位云、大数据，万物互联智慧运营时代的独立PaaS供应商！为运营商提供分布式内存数据库、全局文件系统、应用标准化框架等PaaS系列产品！3、？总部移动商城：持续为客户创造价值，口碑良好！4、Enterprise？Platform：？？企业平台框架，进行企业门户入口的统一规划，构建移动化、社交化、应用化、个性化的领先企业运营和服务支撑体系。（查阅公司官网：http://www.si-tech.com.cn，获取更多信息）空口无凭，最好的成绩单，来源于客户的信赖，让我们成为行业弄潮儿。我们乐享真文化创办思特奇，最初并不只为了成立一家赚钱的公司，是为了完成使命——用创新的理念、独特的方法、有机的组织，打造东方文化背景下，提供一流软件产品和优质服务的现代化企业。那么多辛苦奋战的时刻，也无法让我们丢掉快乐；始终乐于此地开放、透明、无等级的沟通、无障碍的交流。思特奇的每个工程师都在为数以亿计的用户服务，在这里的意义，绝不仅仅是一份工作。每一位思特奇人坚信并传承着我们的“思特奇范儿”：追求卓越、否定自我、客观公正、正直诚实、坚持不懈、不断进步。我们“傲娇”是因为我们奉行不变的成功秘诀：学习、思考、创新、行动？、改进、成功。如果你会爱上一种文化，那一定来自思特奇。我们感恩有初心20多年的历练，抹不去一颗赤子之心。拾忆思特奇上市荣耀时刻，我们选择了思特奇员工家属、技术精英代表、政府领导、客户作为特邀嘉宾，只因我们感恩全体员工不懈拼搏、感恩员工家属们的关怀、感恩政府支持、感恩客户信赖，更感谢国家繁荣昌盛、行业不断发展，以及竞争对手的鞭策。未来亦将以行动更好回馈社会、投资者，更好服务客户，更尊重竞争对手，更多关爱每一位员工及家属。这，是思特奇不变的情怀，情怀不灭。我们勇敢不等待我们需要时代的战士，与我们共享同一个荣耀之名——思特奇人；我们需要坚守者，与我们见证思特奇的基业长青。你可以选择一次勇敢者的前行，抹去人生字典里的“等待”，命运紧握自己掌心：因这里拥有一群你的知音（思特奇人）；因这里有多元化的青春世界（论坛、合家欢、春游、俱乐部、赛事活动......）因这里有缤纷福利（带薪年假、N多贺礼、弹性考勤......）因这里让梦想真正不是“梦”和“想”（完善的培训、晋升体系）......附：【总公司】北京思特奇信息技术股份有限公司（股票代码：300608）办公地：北京【分子公司】1、四川思特奇信息技术有限公司办公地：四川、广西、云南、青海、宁夏、重庆2、哈尔滨易位科技有限公司办公地：黑龙江、吉林、辽宁、内蒙古3、太原思特奇信息技术有限责任公司办公地：山西、陕西、新疆、天津4、上海翔盛悦信息技术有限公司办公地：上海、安徽、江苏、浙江、湖北、湖南、江西、山东、广东、深港、福建5、重庆思特奇信息技术有限公司办公地：重庆6、北京易信掌中云科技有限公司办公地：北京"},
{"company_url": "http://jobs.51job.com/all/co4872638.html", "company_name": "天津么哒科技有限公司", "company_address": "天津市南开区黄河道(邮编：300000)", "company_info": "公司主营计算机互联网科技公司，现招聘文职岗、技术岗、设计岗、理工岗等职位。多一份投递，多一个机会！欢迎加入我们这个大家庭！"},
{"company_url": "http://jobs.51job.com/all/co2425790.html", "company_name": "天津市神州商龙科技股份有限公司", "company_address": "天津市华苑产业园区(环内)榕苑路7号C座4楼(邮编：300384)", "company_info": "天津市神州商龙科技股份有限公司是一家专为餐饮酒店行业提供信息化整体解决方案及管理咨询服务的高新技术企业，目前在全国拥有14家分子公司，在职员工500余人。公司品牌“天财商龙”创立于1998年，是国内具有深厚行业底蕴的餐饮信息化品牌。目前公司同时拥有互联网SAAS技术、传统C/S技术架构的三大产品线——餐饮POS管理系统、CRM客户关系管理系统、SCM供应链管理系统，产品包括餐饮收银管理、厨房管理、智能点餐、库房管理、会员管理、供应链管理、移动支付、微信智慧餐厅等，适用于不同规模、各种业态的餐饮企业。目前公司在全国300多个城市拥有400余家渠道合作伙伴，搭建了覆盖全国的销售、服务网络，为望湘园、狗不理、新辣道、刘一手、巴贝拉、绿茵阁、美闻比萨、唐恩都乐等累计10万餐饮门店提供高效的本地化服务，成为全国市场占有率***。公司先后于2013年、2014年分别完成了以“深创投”为代表的投资机构、生活服务平台——大众点评的两轮融资，同时与大众点评、微信、百度等众多线上平台建立深度合作关系，共同推进“互联网+”背景下的餐饮变革。2015年11月，公司成功登录新三板，成为国内率先上市（证券代码：834556）的餐饮信息化服务提供商。公司将继续秉承“品牌、联合、发展、共赢”的经营理念，与时俱进，不断深耕业务领域，不断创新，为餐饮企业提供不断完善、不断优化的产品与全方位的服务。天财商龙诚邀您的加盟！联系电话：022-58361694联系人：李小姐邮箱：hr@tcsl.com.cn"},
{"company_url": "http://jobs.51job.com/all/co4395186.html", "company_name": "天津孚睿无线科技有限公司", "company_address": "天津市河西区洞庭路20号陈塘科技商务区服务中心304(邮编：300222)", "company_info": "天津孚睿无线科技有限公司是天津市信息基础设施投资有限公司与天津市经建永利科技发展有限公司共同发起设立的混合所有制高新技术企业，成立于2014年11月13日，注册资本2000万元。公司目标是成为国内知名的智慧城市建设运营综合服务商。公司自建立以来，以“i-Tianjin”城市物联感知网为基础，构筑了“i-Tianjin综合统一管控运营平台”、智慧城市业务领域解决方案、软件开发服务、软硬件产品代理四个主导业务方向。其中“i-Tianjin综合统一管控运营平台”包括“i-Tianjin”无线网络基础建设、无线认证统一平台、广告运营管控系统、大数据运营管控系统、APP及微信公众号和门户网站运营平台。智慧城市业务领域解决方案规划了八大发展方向，即智慧石油、智慧社区、智慧医疗、智慧旅游、智慧能源、智慧安全、智慧教育、智慧园区。“i-Tianjin”免费公共WIFI项目是按照市工信委《“宽带天津”实施方案（2014-2016）》要求进行建设的天津市2015年“20项民心工程”之一。2015年项目已建设并开通运营2万个无线热点，涵盖了市内75%的大中型医院，四星级以上酒店50多家，大型商场、高校、文化场所近两百家，并于2016年全面覆盖天津市机场，基本实现了重要公共区域的全覆盖。公司计划利用三年时间建设融合运营10万个公共无线发射点，最终实现天津市公共区域无线网络全覆盖。“i-Tianjin”的云端安全管理、一次登录多地使用等都是项目技术亮点。在2016年4月与宁波、三亚缔结了城市WIFI运营联盟，通过三城市共同发展并逐步往周边融合，逐渐形成全国有影响力的城市WIFI运营联盟。公司成立一年多来，获得了天津市高新技术企业资质认定，取得了8项专利和软件著作权。今后公司将依托先进的技术运营经验、雄厚的资金实力、良好的资源整合能力、开放共赢的商业合作模式，发展成为天津市优秀的智慧城市综合服务提供商。"},
{"company_url": "http://jobs.51job.com/all/co2636865.html", "company_name": "天津微纳芯科技有限公司", "company_address": "天津开发区信环西路19号泰达服务外包产业园2号楼(邮编：300457)", "company_info": "公司简介：天津微纳芯科技有限公司（TianjinMncTechnologiesCo.,Ltd）成立于2010年8月18日，由联想控股投资，核心团队来自中国科学院，主要从事基于微流控技术的高性能健康检测设备的开发和制造。通过革新技术的应用，为更多的使用者提供优质的健康服务。核心技术：天津微纳芯科技有限公司致力于基于微流控技术的集成化、微型化和便携化的新一代临床检验仪器装备的研发和生产，它是集研发、生产、销售、服务于一体的新兴企业。微流控技术是目前发展迅速的高新技术，也是多学科交叉科技前沿领域之一，是生命科学、化学科学与信息科学信号检测和处理方法研究的重要技术平台。它是指把生物和化学等领域中所涉及的样品制备、反应、分离、检测及细胞培养、分选、裂解等基本操作单元集成到一块几平方厘米（甚至更小）的芯片上，由微通道形成网络，以可控流体贯穿整个系统，用以取代常规生物或化学实验室的各种功能的一种技术。经过二十年的发展，如今微流控芯片实验室已被列入21世纪世界最为重要的前沿技术之一。2003年10月FORKES杂志在纪念其创刊85周年的一期特刊上列出影响人类未来的15项最重要的发明，微流控芯片名列其中。2004年9月美国BUSINESS2.0杂志的封面文章称芯片实验室是“改变未来的七种技术”之一。目前研究：微纳芯正在研究开发一套用于单样品多指标同时分析的高度集成、便携、快捷的全自动生化分析系统，包括全自动生化分析仪和一次性使用的微流控试剂盘片。该系统适用于在固定场所或野外环境中现场分析微量全血、血浆、血清、尿液或其它体液中的常规生化指标。把数滴全血或其他体液样品加入到一次性使用的试剂盘片中，放入生化分析仪，10分钟内全自动完成血浆分离、定量、输送、与预装试剂混合反应、光学检测、计算和结果打印输出整个分析流程。其高度自动化设计、内置智能质控系统和“傻瓜”式操作模式使未经专业培训的人员也能够轻松使用，并且获得可靠、准确地检测结果。全自动生化分析仪可用于医院和社区卫生服务中心检验科、急诊部等科室的临床常用生化项目检测,为各医疗机构降低使用成本、提供高质量高准确度的医疗检测设备。"},
{"company_url": "http://jobs.51job.com/all/co3956359.html", "company_name": "天津市博瑞思人力资源服务有限公司", "company_address": "天津市南开区华苑产业区兰苑路5号留学生创业园A座(邮编：300384)", "company_info": "天津市博瑞思人力资源服务有限公司服务于中小型企业，公司创始人毕业至今10余年间，曾就职于外商独资制造型企业和专业服务于人力资源领域，10余年的人力资源工作经验和人脉资源积累坚实了今天的“博瑞思BoleResources”，公司致力于企业人力资源外包服务和就业群体的“特色服务”。在《国家中长期人才发展规划纲要》政策的指导下，公司专职发展人力资源服务业，在企业服务外包、就业信息咨询等方面提供“中高端保姆”的一站式服务，并对客户个性化需求，提供“创新、创意、创异”的三创优质服务。公司经营范围包括：收集、整理和发布人力资源供求信息，为人力资源供需双方提供高质量、高效率的就业信息咨询服务；企业提供全方位人力资源外包服务。在未来的3-5年内，公司开拓目标客户群和建立全方位销售渠道，通过传统招聘方式和互联网+的招聘方式，简化流程、节约时间，为客户提供“最少的资费，最大的收益”，让客户体验不一样的消费理念。公司在销售渠道和专业服务方面，发挥自己特色的服务项目，发展中高端人力资源服务市场，在天津市场引领独树一帜的人资服务新风尚。在互联网+的大环境下，公司以“创新为先导，技术为支持，现代管理思想为核心，企业品牌为标志，双赢效益为目的”，在不断进取中夯实公司基础，全面服务创新和提升业务水平，在经营中承诺做“模范企业公民”和“履行社会责任企业”，与客户同成长、共辉煌，从而实现互利供应的目标。公司名称：天津市博瑞思人力资源服务有限公司办公地址：天津市华苑产业园兰苑路5号留学生创业园A座4层406室邮箱地址：boleresources@163.com固定电话：022-60609161联系电话:15900348200邮政编码：300384"},
{"company_url": "http://jobs.51job.com/all/co3381757.html", "company_name": "恩知瑞安集团", "company_address": "空港经济区经二路225号(邮编：300308)", "company_info": "恩知瑞安集团致力于人文关怀与科技发展，通过科技与服务，改变世界，创造品质生活！业务领域：/国际教育/汽车科技/医疗设备国际教育：恩知教育中心致力于海外留学与国际教育领域，中心引入英国剑桥A-LEVEL课程（资格代码：CN848）和美国大学理事会AP课程（资格代码：694352），与国内中小学课程实现有机结合，为优秀中小学生提供在国内接受优质国际教育的机会，架设通往世界一流大学的直通车。多年来中心办学成绩斐然，学生不仅在国际、国内各类考试、竞赛中连创佳绩，且近两届毕业生录取情况骄人。2013和2014两届毕业生150名共收到来自世界一流大学的录取通知书逾550份，其中包括英国牛津大学、帝国理工学院、伦敦政治经济学院、美国康奈尔大学、加州大学伯克利分校、加州大学洛杉矶分校、佐治亚理工学院、澳大利亚国立大学、墨尔本大学、悉尼大学、加拿大多伦多大学、麦吉尔大学、英属哥伦比亚大学、中国香港大学等世界名校。在2012-2013年CIE全球统考A-Level考试及2012-2013年美国大学理事会组织的AP统考中，恩知教育各学科优秀率和合格率均远高于中国区域和国际平均水平。网站：http://enzhi.org/outside-the-international-economy/#汽车科技：所托瑞安（中国），坐落于天津高新科技产业群集中的空港经济区，是天津空港经济区招商引进的高新企业。所托瑞安致力于汽车驾驶安全和智能交通技术的研发及推广，专注主动安全技术研发、生产、销售防碰撞系列产品AutonoBox，搭建相关技术和产品的交流平台，促进智能驾驶的产业革命，通过科技消灭、减轻汽车碰撞，服务千家，造福人类。所托瑞安（美国）SOTEREA，位于美国新泽西州，专注智能驾驶汽车研究和道路交通科技服务，是汽车驾驶安全和智能交通解决方案一体化提供者。公司创办者是世界著名的普林斯顿大学（PrincetonUniversity）教授AlainL.Kornhauser博士和美国交通工程师协会（InstituteofTransportationEngineer）理事EvaLearner-Lam。网站：http://soterea.cn/录普科技-医疗设备欢迎加入恩知瑞安工作地点：总部：天津市空港经济区经二路225号，中航科技产业化基地，***科技企业孵化器3楼。员工福利：五险一金双休年假定期体检出国机会职业培训股权激励（中高层、技术骨干）天津户口（符合要求人员）欢迎加入恩知瑞安"},
{"company_url": "http://jobs.51job.com/all/co3295343.html", "company_name": "天津青年创业园管理有限公司", "company_address": "天津市红桥区青年路85号(邮编：300131)", "company_info": "天津青年创业园2009年9月由团市委、红桥区政府及多福友电子商务有限公司三方联建，是以“为广大青年创造成本低廉、高效便捷的创业就业环境”为宗旨的创业平台，已完成和正在办理科技型企业注册的90户，申请的知识产权近30项；能够容纳300余户创业企业，创造2000余个就业岗位。天津青年创业园座落于天津市红桥区青年路85号，占地面积16亩，建筑面积约13000平方米:A座：创业服务楼6500平方米B座：才子求职旅社800平方米C座：LOFT创意空间1600平方米D座：800平方米E座：2300平方米公共服务区1000平方米天津青年创业园自2011年5月18日开园以来，得到了市委、市政府的大力支持，目前已经有近220家小型、微型的青年创业企业加入到青年创业园创业。其中：现代服务业62户生活服务业40户科技型企业75户IT信息企业7户文化创意企业33户创业服务机构12户创业青年当中不仅有天津大学、南开大学、清华大学、复旦大学、天津美院、天津音乐学院等著名大学的学士、硕士毕业生，也有高职、技校的学生和农民工子弟，天津青年创业园在得到了社会各界的肯定的同时还得到青年创业者家长的好评，社会效益显著。为能有效地支持青年创业、提高青年创业成功率，从房型设计上以小户型为主，尽量降低租金的总价格，同时设立“公共小会议室”、“公共多媒体会议室”、“loft公共空间”、“公共摄影棚”、“小剧场”等设施供创业者聚会、培训、演出、新产品发布等使用，进一步降低创业企业的成本。在整体布局上，采取1:3:9的格局，即1000平方米用于公共服务事业包括引进或成立：天津青年创业就业基金会（已入驻）天津青年创业诚信促进会（已入驻）天津青年创业金融服务中心（已成立）天津青年创业研究中心（已成立）天津青年创业人才交流中心（已成立）天津青年创业财务服务中心（已成立）天津青年创业项目展示厅（已成立）天津青年创业法律援助中心（筹备中）天津青年创业媒体支持中心（筹备中）天津青年创业就业技能培训中心（筹备中）3000平方米用于公共或合作项目公共项目：瑜伽健身馆——瑜伽健身俱乐部公共摄影棚——摄影俱乐部红酒廊——红酒俱乐部美容、美发广场——美容美发俱乐部合作项目：天津瞬清眼视光控制中心周行万里汽车美容中心天津市康恒物业服务有限公司天津华章剪艺有限责任公司天津西桔图文设计有限公司天津悠洗科技发展有限公司天津金比氛围科技有限公司天津悦青春科技有限公司此版块改变了青创园单一出租模式，为青创园今后的发展预留空间。9000平方米面向创业青年低价格出租，保证青年创业者的创业空间。在行业布局上形成：门面房以便利店、洗衣房、汽车美容等生活服务业为主，同时服务周边社区和创业园内企业。创业服务楼（主楼）以中介服务业、现代服务业、科技企业为主。LOFT创意空间以创意设计、文化艺术、健康服务企业为主。合理的布局能起到创业企业互相带动的作用，公共设施起到给以创业企业支撑的作用，如：“公共摄影棚”就需要“道具布景”、“化妆服饰”、“后期制作”、“设备出租”等，自然形成需求，带动创业项目入驻。“小剧场”的产品发布、庆典、培训、聚会的功能又给入驻园区的婚庆公司，文化创意公司，提供了场地和客源。例如：“公共摄影棚”的建立就已经带动了美院学环艺和雕塑的学生以场景布置为切入点进行创业。同时，又有化妆、后期制作、影视制作等团队入驻配套。摄影俱乐部采用会员制的方式，让有摄影、摄像技术的有志青年自由创业。"},
{"company_url": "http://jobs.51job.com/all/co2601476.html", "company_name": "房天下天津分公司", "company_address": "天津市和平区赤峰道136号天津国际金融中心15层现代城二期(邮编：300051)", "company_info": "房天下(Fang.com)是房地产家居行业专业网络平台，一直专注新房、二手房、租房、家居、房地产研究等领域的互联网创新，在房地产互联网移动及PC均处于行业前列。1999年，房天下董事长莫天全先生创立搜房控股，得到IDG和高盛的投资支持。2001年，房天下初次扩张，北京、上海、深圳、香港等城市公司成立。2004年，房天下业务拆分为新房集团、二手房集团、家居集团和中国指数研究院，如今四大集团业务已成长为房天下的重要业务。2005年房天下启动百城战略，经过数轮扩张，截至目前，房天下已覆盖全球24个国家，658个城市。2009年，房天下成功组织赴美购房团，引起路透社、NBC、美联社、中央电视台等几百家国内外主流媒体关注！成长壮大中的房天下备受资本市场青睐，陆续获得法国Trader、澳洲电讯高额投资。2010年9月，房天下成功在美国纽交所上市，其表现创造了中国企业赴美上市的多项纪录。2014年7月，房天下启用全新LOGO、全新域名Fang.com，以及全新品牌房天下。房天下由1.0时代的信息平台，延伸到媒体平台、交易平台和金融平台。2014年起，房天下连续两次荣登《财富》杂志评选的美股“100家增长最快公司”排行榜，成为少数获此殊荣的中国企业之一。2015年中国互联网协会、工业和信息化部信息中心发布了中国互联网企业排行榜，房天下跻身中国互联网企业十强。2017年，房天下整个业务生态链，全面升级为开放大平台战略，所有资源全面开放给合作伙伴，支持合作伙伴做大做强，与合作伙伴共同发展。未来三至五年，房天下将继续发展“开放大平台”战略，以全方位服务合作伙伴为宗旨，与合作伙伴同发展，共命运，共享大数据、人工智能和移动科技的红利，开展一场房地产和家居领域的“技术革命”，推动房地产行业市场向前发展。公司网站：http://tj.fang.com/搜房招聘主页：http://job.fang.com/"},
{"company_url": "http://jobs.51job.com/all/co2897677.html", "company_name": "三盟科技股份有限公司", "company_address": "广州市海珠区琶洲新村11栋31-32层（地铁4号线／8号线，万胜围D出口）(邮编：510075)", "company_info": "三盟科技股份有限公司（以下简称：三盟科技,股票代码：839136）成立于2010年，注册资本6250万，是一家专注于云计算、大数据、智慧教学等前沿领域研究与开发的高薪技术企业，致力于为教育、政府、企业等行业信息化建设提供整体解决方案。公司规模从成立之初的10余人发展到目前已接近500人，其中本科以上学历占比95%以上，云计算、大数据人才专家及工程师达300多人，来自硅谷和高校信息化知名专家顾问团队共计数十人。战略中心由广州扩大至全国，目前在北京、上海、深圳、湖北、湖南、山西、陕西、江苏、福建等地共成立了27个分公司，覆盖高教客户1400余所。公司中层管理者及核心骨干团队均来自于厂商及业界知名企业，公司管理水平先进，员工整体素质较高。三盟科技紧扣我国信息化发展的趋势，在云计算应用、大数据应用、信息网络建设、新型信息化人才培养和信息安全五个领域，融合行业内最前沿的技术和产品，为广大用户开发出量身定制、充分满足需求的创新型产品和解决方案，为客户创造信息化带来的价值，助力我国信息化应用水平的提升。目前，三盟科技已成为教育、政府、企业、医疗等行业云计算系列解决方案落地案例最多、实践经验最丰富的云计算软件厂商及解决方案供应商，并成为全国教育行业领先的云计算领导品牌。加入三盟，您将获得：1、给力薪酬，极具市场竞争力；2、法定假日，严格按国家规定执行；3、节日福利，节日礼品，每人都有；4、入职体检，免费（公司承担费用）；5、朝九晚六，周末双休（销售岗弹性办公）；6、入职即购，五险一金，城市可选（技术人员加购意外险）；7、带薪年假，按照国家规定，所有员工皆可享受到带薪年假；8、股票期权，为优秀的员工提供股票激励，与三盟共同发展；9、发展空间，上市公司，快速上升期，全国设20+省会城市办事处；10、和气同事，稳定工作3年以上老员工达上百人，尤其是管理团队；11、积极氛围，专业，高效，成长，信心十足，是三盟人的真实写照；12、交通便利，总部坐标广州4号线／8号线万胜围，D出口步行5分钟；13、办公环境，宽敞明亮；总部正规写字楼，两层全层，共2000平米；14、定期团建，南至阳江海陵岛，北至内蒙大草原，都有我们的足迹；15、其他福利，通讯补贴，电脑补贴，内部人才推荐奖等。三盟经营理念：让用户享受专业三盟核心价值观：以客户为中心，以奋斗者为本三盟人十大标准：专业、奋斗、责任、诚信、创新、共赢、高效、感恩、成长、激情三盟定位：可信的信息化建设智库可靠的解决方案供应商可心的服务管家三盟愿景：做信息化建设解决方案的创新者做基业常青的高发展企业建共好的企业团队诚挚期待您的简历！"},
{"company_url": "http://jobs.51job.com/all/co4000166.html", "company_name": "润银创世（天津）网络科技有限公司", "company_address": "天津市滨海新区于家堡双创大厦16层(邮编：300000)", "company_info": "润银创世成立于2013年，于2016年搬迁于滨海高新区，是一家专注于股票垂直细分领域新媒体运营公司，2016年全资收购深圳前海豌豆金融服务有限公司，旗下拥有20余个股票新媒体平台（股票早餐、股市直播间、股票老兵、股票实盘狙击手等）位于行业排名前列，覆盖300万股民用户，同时也是国内开展金融财经微博、微信媒介，财经网红代理与服务的专业机构，代理300余个财经自媒体平台、累计3000多万财经粉丝的媒介投放，包装数十位财经网红。主要从内容输出、渠道传播、、效果营销策略服务等维度给客户提供具有创新性内容的营销产品和服务。目前服务华泰证券，黄金行业龙头公司金大师，投顾领域的佼佼者华迅投顾，和众汇富，大宗商品佼佼者证金公司等。公司未来三年内规划：通过以投资并购的方式不断吸纳更多财经自媒体团队加入润银创世平台，同时加强下游客户服务深度及质量，并全力对接资本市场。公司文化：以人为本，拼搏进取，敢于创新，踏实工作，学会感恩。"},
{"company_url": "http://jobs.51job.com/all/co2942825.html", "company_name": "天津市国瑞数码安全系统股份有限公司", "company_address": "天津市华苑产业区海泰绿色产业基地K1-1-601(邮编：300384)", "company_info": "天津市国瑞数码安全系统股份有限公司（简称“国瑞数码”）是一家***高新技术企业。公司成立于1999年11月，注册资本2200万，是由国家密码管理局审核批准的“商用密码产品生产定点单位”和“商用密码产品销售许可单位”，并拥有国家保密局颁发的涉密信息系统集成甲级资质证书。自成立以来，国瑞数码始终坚持自主研发工作，先后推出了PKI电子身份认证、PMI授权管理、访问控制网关、瑞盾智能密码钥匙、网站防篡改、终端安全登录、安全公文传输、ICP/IP地址/域名信息备案管理、接入资源管理、IDC/ISP信息安全管理、网络身份实名验证等产品，并培养了一批优秀的技术人员和管理人员。通过多年积累，国瑞数码在互联网管理、密码技术、访问控制技术、网络攻防技术、大数据分析技术、虚拟计算技术以及下一代互联网管理等方面拥有了丰富的产品研发和项目建设经验，承建了工业和信息化部某单位多项全国性信息化系统，成为该单位十余年来重要的技术支撑单位。2009年以来，国瑞数码为工业和信息化部承建了互联网网站备案和全国互联网综合安全管理平台系统（全国IDC/ISP信息安全管理系统），参与制定相关行业标准。在该系统的“部-省-企业”三级架构中，不但占据“部-省”制高点，还为数百家企业建立企业系统，成为该领域涵盖“部-省-企业”三级用户的系统提供商。目前，在多年互联网管理系统建设经验的基础上，国瑞数码正在综合利用大数据分析、虚拟计算等技术对互联网基础数据进行分析，为管理部门提供数据服务和技术支持，在国家互联网管理与治理行动中发挥支撑作用。公司网址：http://www.ncs-cyber.com.cn"},
{"company_url": "http://jobs.51job.com/all/co193676.html", "company_name": "上海普华科技发展股份有限公司", "company_address": "上海市向城路58号东方国际科技大厦24楼(地铁4/6号线浦电路1号口200米)(邮编：200122)", "company_info": "上海普华科技发展股份有限公司（http://www.powerpms.com）（下称“普华科技”）是专业项目管理整体解决方案著名提供商，是中国项目管理信息化建设领域的领导企业。自1992年成立至今，一直致力于项目管理及相关事业，努力将国外项目管理先进理念与国内管理特色相结合的***实践经验应用并普及到所有项目活动中，提供全面的项目管理服务和信息化解决方案。普华科技多年被国内咨询机构评为“中国管理软件***美誉度企业”，并被中国（双法）项目管理研究委员会评为“中国优秀项目管理软件奖”，多年被评定为“国家规划布局内重点软件企业”，是中国项目管理领域最具代表性的企业。普华科技自1992年成立以来，将美国著名的primavera（p3）系列软件引入中国本土，开始进行本地化销售和服务。同年，公司开始与国外项目管理机构开展频繁交流，将国外先进项目管理思想和理念引入中国，并成功应用到很多企业中。从2000年开始，普华科技凭着多年来积累的丰富的项目管理实践经验，将业务扩大至项目管理相关的其它业务，主要包括项目管理咨询、项目管理整体解决方案提供、项目管理it实施服务和项目管理教育培训。这样，我们就能更全面的为客户的项目管理提供全方位的服务。普华科技于2013年7月成功在全国中小企业股份转让系统（新三版）挂牌，倾注了创业者二十年心血的期待和梦想终成现实，并将以此为契机，进一步优化资产结构，构建新的利润增长点，提高产品研发能力和资本运营水平，成为中国首家专门从事项目管理业务的上市公司！公司证券代码：430238普华科技的整体项目管理信息系统powerpip和poweron分别为项目的甲方和乙方从不同的管理角度进行全面地管理和诠释，其灵活地应用性全面覆盖众多行业领域、企业规模和成长阶段。目前有超过2600个企业选择了普华的产品和服务，有超过3500个用户在使用普华的产品和服务，有超过30000人接受过普华的培训！普华科技总部设于上海，目前的服务网络已经覆盖全国26个省市，在上海、北京、黑吉辽、山东、陕西、四川、湖北、湖南、江苏、浙江、广东、河北等地设有18家分子公司。普华科技本着“诚信、务实、创新”的企业宗旨，以“演绎纯正的项目管理”为所有员工的专业追求，以客户需求至上，为客户提供全面的项目管理服务，为中国企业的项目管理之崛起而奋斗！"},
{"company_url": "http://jobs.51job.com/all/co3721218.html", "company_name": "展讯通信（天津）有限公司", "company_address": "天津(邮编：300000)", "company_info": "展讯通信（天津）有限公司"},
{"company_url": "http://jobs.51job.com/all/co3623073.html", "company_name": "金钥匙（天津）电子商务有限公司", "company_address": "天津市河东区华兴道福建大厦2505(邮编：300011)", "company_info": "金钥匙（天津）电子商务有限公司公司简介金钥匙（天津）电子商务有限公司是一家金融理财机构，主要从事金融服务、网络工程等。为有资金需求和理财需求的客户搭建了一个公平、透明、稳定、高效的网络互动平台。用户可以在金钥匙上获得信用评级、发布借款请求满足个人的资金需要；也可以把自己的闲余资金通过该平台出借给信用良好有资金需求的个人，在获得良好的资金回报率的同时帮助了他人。公司发展介绍及展望公司创立公司于2009年注册成立。公司理念金钥匙向客户提供“个人对个人”、“个人对企业”的资金有偿流动的信用贷款咨询和财富投资管理居中服务。金钥匙提倡贷款提高生活品质的理念，通过建立一个安全、高效、诚信、互惠互助的借贷平台，解决人们在培训、就业、消费、创业和企业经营中所需的资金问题，帮助投资者更好的应对金融危机带来的经济困境，抵御通货膨胀带来的资产贬值风险，实现资产的保值、增值，全面保证及提高人们的生活品质。企业文化团队文化:诚信乐观创新共赢人才价值观：诚信为人，投资于人，务实高效，追求卓越企业精神：服务成就价值价值体现专业企业愿景：助力中国诚信环境的构建，推动社会资金良性循环，打造中国个人金融理财服务的领先者。公司网址：http://www.benliwuyou.com/公司地址：天津市河东区福建大厦2505（天津站后广场，交通便利）公司紧靠天津站后广场，距离地铁9号线、2号线、3号线仅150米，本公司在市内六区，津南，宝坻，北辰，蓟县，滨海新区都有分公司，可就近分配。公交车停靠站分别为：“李地大街”5、600、607、621、635、640、663、690、8、803、805、836、843、856、905、96“天津站”824、832、50、621、639、672、802、808、858、951“秋实园”681、861联系人：李经理：15722055004"},
{"company_url": "http://jobs.51job.com/all/co4730171.html", "company_name": "天津点金石大数据服务有限公司", "company_address": "天津市南开区华苑新技术产业园区榕苑路15号，1号楼，B座1803(邮编：300384)", "company_info": "天津点金石大数据服务有限公司成立于2017年8月，民营企业，高新技术企业，注册资本金1000万元，前身为天津游哪儿科技有限公司，公司致力于利用互联网、大数据、智能化技术，构建并运营信息化云服务平台，打造专业化的内容、数据服务团队，为旅游行业及其他服务业的产业链条各环节提供丰富、专业、高性价比的IT服务，并以此为依托，聚集行业资源、构建行业大数据，重构旅游等服务行业服务、交易过程，并持续创新、拓展服务内容和服务模式，最终将公司打造成为行业领先的IT综合服务运营商。"},
{"company_url": "http://jobs.51job.com/all/co267726.html", "company_name": "北京东方金指科技有限公司", "company_address": "中国北京市海淀区银谷大厦6层(邮编：100080)", "company_info": "北京东方金指科技有限公司是一家专注于人体生物特征识别领域产品研发和生产的高新技术企业，专业从事以指掌纹识别技术为核心的生物特征识别技术产品生产和推广。北京东方金指科技有限公司成立于1999年，注册资金2000万元，是国家、北京市高新技术企业、软件企业。公司总部设在北京，另在上海、济南、南昌、重庆、乌鲁木齐、南京、沈阳等多个城市设有办事处。公司主导产品有：指掌纹自动识别系统、民用指纹身份认证系统、活体指掌纹采集系统、人像识别系统和声纹识别系统等。公司正处于高速发展时期，能够给注重自己事业发展的优秀人才提供广阔的发展空间及晋升渠道，欢迎各位有志之士积极应聘本公司职位，待遇从优！"},
{"company_url": "http://jobs.51job.com/all/co3170760.html", "company_name": "北京天宇正清科技有限公司", "company_address": "北京市西城区新街口外大街28号B座102室(邮编：100088)", "company_info": "北京天宇正清科技有限公司是一家为移动通信运营商公司提供优质的移动网络规划、建设、优化与维护服务以及为远洋地产等大型房地产公司提供专业化信息系统建设服务的专业化公司，公司成立于2006年，总部设立于北京市中关村高科技园区（德胜园区），通过“国家高新技术企业”认证。天宇正清的目标是成为移动通信网络技术服务领域的优秀高科技企业，其技术服务全面涵盖2G（GSM/CDMA）、3G（TD-SCDMA、WCDMA、CDMA2000）和4G（TD-LTE）网络，对爱立信、华为等主流移动通讯系统的网络优化和网络规划有着深刻的认识和较大成功案例。天宇正清经过几年的发展，已颇具规模，公司设有专门的网络优化部、工程部、软件开发部、射频技术部、综合管理部、人力资源部、对外合作部。“至真至诚，至信至远”是天宇正清全体员工的行为准则，它体现出我们对信誉的重视。公司的技术和管理人员站在客户的角度，用专业的水准提供客户精益求精的技术，用实际的行动让公司赢得信誉！目前公司网优项目市场已趋于成熟，公司近两年也在逐步开拓一些软件开发的市场，除了自有开发一些移动互联网产品以为，我们也远洋地产有限公司、广东发展银行等企业提供专业化信息系统建设服务。以下是我们具体要招的一些职位：.net初经开发、中级岗位，测试经理，测试人员，需求工程师等岗位。"},
{"company_url": "http://jobs.51job.com/all/co201082.html", "company_name": "华大基因", "company_address": "深圳盐田区北山工业区综合楼(邮编：518000)", "company_info": "华大基因成立于1999年，是全球最大的基因组学研发机构。华大基因以“产学研”一体化的创新发展模式引领基因组学的发展，通过遍布全球的分支机构与产业链各方建立广泛的合作，将前沿的多组学科研成果应用于医学健康、农业育种、资源保存等领域，推动基因科技成果转化，实现基因科技造福人类。2013年3月，华大基因成功完成对美国上市公司CompleteGenomics的收购，实现了基因测序上下游产业链的闭环。并于2015年相继推出具有完全自主知识产权、具有国际先进水平的高通量测序系统“超级测序仪”―Revolocity及桌面化测序系统BGISEQ-500。华大基因还负责组建我国第一个***综合基因库——国家基因库，将更有效地保护、开发和利用中国宝贵的遗传资源，维护国家生物信息安全，提升中国在生物技术领域的战略制高点。通过建立世界领先的高端仪器研发和制造平台、大规模测序、生物信息、基因检测、农业基因组、蛋白组等技术平台和大数据中心，结合其独特的创新教育和人才培养模式，华大基因践行基础研究、产业应用和教育实践的并行发展。在“科技合作”、“科技服务”、“医学服务”、“人人服务”、“终生服务”的发展路径中，创新推动基因产业乃至生命经济的腾飞发展！华大基因被***学术期刊《自然》评为“世界领先的遗传学研究中心”和“基因组学、蛋白质组学和生物信息分析领域的领头羊”。截至2017年4月1日，华大基因累计发表论文超2137篇，SCI收录的有1730篇；在国际四大顶尖学术期刊《自然》系列、《科学》、《细胞》、《新英格兰医学》上共发表文章254篇（2014年即发表49篇）。全球学术影响力排名位列第87位（2014年），产学研合作全球第一（2015年），科研产出名列中国产业机构首位、全球产业机构第12名（2016年）。华大基因在知识产权方面已申请国内外专利1583件，已获得授权发明专利384件（截至2017年2月）。此外，还自主研发了多项软件工具、实验设备，并建立了庞大的数据库应用系统。华大基因创新发展成为现代企业发展的典范，华大基因名列FastCompany“2013年中国十大最具创新力企业”第四、入选麻省理工《科技创业》杂志“2013年全球最具创新力技术企业”50强、入选《环球科学》“2013年度最具影响力十大研发中心”、荣获2014世界技术奖生物技术类（企业）奖，入选2015年世界经济论坛全球成长型公司。2015《自然》全球产业机构合作排名首位，《自然》和《科学》的发表指数排名全国第三。华大基因业务覆盖全球60多个国家和地区；拥有5000余名员工，平均年龄27岁。我们的使命、愿景——基因科技造福人类我们的核心价值观——解读生命奥妙谱写产业华章体验精彩人生经过十七年的发展，华大基因足迹遍布全球。截至2016年7月，已覆盖中国（内地、香港、澳门、台湾）、南北美洲（美国、加拿大、巴西、乌拉圭、哥伦比亚、智利、墨西哥等）、欧洲（意大利、斯洛文尼亚、马其顿、塞浦路斯、阿塞拜疆、希腊、波兰、俄罗斯、土耳其、匈牙利、马耳他、捷克、斯洛伐克、罗马尼亚、保加利亚、圣马力诺、法国、西班牙、葡萄牙、瑞士、英国、爱尔兰、丹麦、挪威、芬兰、瑞典、荷兰、比利时、卢森堡、德国、奥地利等）、非洲（南非、尼日利亚、亚美尼亚等）、亚太（马来西亚、文莱、新加坡、菲律宾、泰国、越南、伊朗、巴林、阿联酋、以色列、沙特、科威特、约旦、阿曼、印度、斯里兰卡、巴基斯坦、哈萨克斯坦、日本、韩国、澳大利亚、新西兰等）等60多个国家和地区。关于不法分子冒充华大基因开展招聘诈骗活动的提示公告近期我们发现有不发分子在某些网站以提供某些地区面试机会或组织培训为诱饵，冒充“华大基因”及旗下品牌开展诈骗活动，且我们陆续收到部分求职朋友反馈收到有署名“华大基因科技公司”发送的《试用通知书》。为此我们郑重声明：华大基因及其旗下品牌招聘均是通过合法渠道发布，从未以入职培训等任何理由收取应聘者任何费用。特此提醒广大关心和有意加盟华大基因的求职者，请通过正规渠道（见下方）联系工作，华大基因有严格的面试流程，请认真核实相关信息，谨防上当受骗。如您有收到或发现任何疑似诈骗性招聘的信息，请立即向公安机关报案或与华大基因人力资源中心招聘组联系确认。（联系电话：0755—36307283，电子邮箱：JOB@genomics.cn）华大基因保留通过法律途径追究不法分子法律责任的权利！华大基因二〇一七年五月四日联系我们总部地址：深圳市盐田区北山工业区二办邮政编码：518083联系人：人力资源中心招聘组邮箱：JOB@genomics.cn华大官网：http://www.genomics.cn/华大招聘网站：http://hr.genomics.cn/华大校园招聘网站：http://campus.genomics.cn/"},
{"company_url": "http://jobs.51job.com/all/co108009.html", "company_name": "北京东方国信科技股份有限公司", "company_address": "北京市朝阳区来广营高科技产业园创达三路东方国信大厦(邮编：100102)", "company_info": "十八年自主研发成就大数据领导者东方国信，一家专注于大数据软件平台和应用解决方案的软件供应商。成立于1997年，凭借大数据的专业技术不断开拓客户，成为电信行业大数据市场占有率第一的国内公司，并成功在2011年1月上市，成为国内第一支大数据为题材的上市公司（股票代码：300166，公司简称：东方国信）。目前公司注册资本56283.9621万元，旗下有10个全资子公司，在全国31个省市设有办事处、研发基地和现场服务队伍。上市以来，公司密切跟踪和研究国际大数据领域的技术发展趋势，在公司现有技术架构的基础上，加快核心工具平台软件的研发；积极完善现有的营销和服务体系，加大对金融、能源、电力、交通、零售等领域的市场拓展力度和产品支持力度，东方国信已经发展成为国内最具影响力的大数据软件系统提供商。未来，首先东方国信继续坚持在大数据领域的自主研发，掌握大数据领域的核心技术，为各个行业提供大数据端到端的完整解决方案，加强并巩固东方国信在国内大数据领域的领先地位，把东方国信打造成为大数据领域的优秀专业公司。其次，积极探索基于大数据运营的新商业模式，依托大数据的核心技术优势和对行业客户的深刻理解，东方国信将会加强在移动互联网流量运营方面投入的同时，探讨在互联网金融和智慧城市等领域的业务创新及业务合作。未来，东方国信将不仅仅提供大数据产品和解决方案，而且还要提供大数据咨询服务和运营服务，利用大数据创造更大的价值。第三，电信和金融将是东方国信未来发展的两个重点行业，积极的并购策略和有效的技术、市场整合将持续加强东方国信在这两个行业中的领导者地位。"},
{"company_url": "http://jobs.51job.com/all/co4338371.html", "company_name": "天津宾高宜科技有限公司", "company_address": "天津市西青区大学城工业大学软件园C506(邮编：300000)", "company_info": "天津宾高宜科技有限公司成立于2012年3月，是一家专业提供运营商终端网络管理解决方案和IT综合管理软件解决方案的高新技术企业。天津宾高宜科技有限公司坐落于天津市西青区工业大学软件园，公司一贯秉承“技术优先，服务至上”的发展宗旨。天津宾高宜以用户为核心，通过技术与使用的结合，为用户提供满意的产品服务。公司核心开发人员均具备10年以上的电信级配套软件开发经验，核心管理人员也都有10余年的电信领域的工作背景。成员主要来自于华为、中兴通信、大唐移动、阿朗等著名的移动通信研发企业。核心成员在移动通信领域具有非常资深的经验，参与和领导了多项通信基站、核心网、手机芯片、大数据分析平台等产品的开发，以及多项国家标准和行业标准的制定。目前公司的终端网络管理软件和核心网配套软件已经得到了电信运营商的高度肯定，并在全国多个地市应用。与2012年率先实现了TD终端管理的商用，得到用户的高度认可。在此基础上紧密跟踪技术的发展，积极参与LTD终端管理的技术规范验证，与国内多数厂商达成合作，在中移动终端设备管理市场占有率为50%。公司是目前所有研发产品都拥有完全自主的核心技术，已获得2项发明专利、4项软件产品和软件著作权、并且正在申请多项专利。在此基础上公司开始开拓网络安全及物联网产品，其中网络防篡该产品已经达到公安部的认证。在政府，教育行业进行了成功的应用；物联网产品也开始与运营商及政府开展相关的测试"},
{"company_url": "http://jobs.51job.com/all/co4605338.html", "company_name": "中高软信息技术（北京）有限公司", "company_address": "海淀区东北旺西路中关村软件园1号楼信息中心(邮编：100093)", "company_info": "中高软位于中国硅谷北京中关村软件园，在上海、重庆、西安、郑州、杭州和南宁等地设有分公司及分支机构。是一家专业的软件定制开发服务公司。公司主要提供软件系统信息解决方案的专业服务。包括基础软件开发，应用软件与相关产品开发以及系统集成与工程项目开发，在通信、互联网、媒体、金融、医疗、旅游交通、能源、物流电子政务等领域积累了丰富的行业经验。并在这些领域中拥有了大量的成功客户。公司以“信息引领未来，技术提升效率”为核心价值，希望通过专业水平和不懈努力,为客户提供更优质的软件系统解决方案及后期支持体系。中高软拥有一支高素质，经验丰富的专家团队，依托一套成熟的服务体制和工作流程为客户提供高质量的软件系统顾问咨询，系统实施和售后维护等一系列服务，全面满足客户的需求。诚信经营，用心服务，在为客户创造价值的的过程中，不断提升企业自身的价值。过去，中高软深刻理解客户需求，是企业盈利和成长的***合作伙伴；今天，中高软充分把握时代的机遇与挑战，借助云计算、移动互联、大数据等新兴技术手段，推动传统产业转型升级，助力产业融合；未来，中高软将不懈努力，以创新思维和领先技术，为客户创造可持续的价值。"},
{"company_url": "http://jobs.51job.com/all/co1459363.html", "company_name": "宜科（天津）电子有限公司", "company_address": "天津市西青经济开发区赛达四支路(邮编：300385)", "company_info": "宜科（天津）电子有限公司是中国工业自动化的领军企业，于2003年在天津投资成立，销售和服务网络覆盖全国。作为中国本土工业自动化产品的提供商和智能制造解决方案的供应商，宜科在汽车、汽车零部件、工程机械、机器人、食品制药、印刷包装、纺织机械、物流设备、电子制造等诸多领域占据领先地位。宜科为智慧工厂的整体规划实施提供自系统层、控制层、网络层到执行层自上而下的全系列服务，产品及解决方案涵盖但不局限于云平台、MES制造执行系统、工业现场总线、工业以太网、工业无线通讯、机器人及智能设备组成的自动化生产线、自动化电气控制系统集成、智能物流仓储系统等，以实现真正智能化的生产制造，从而带来生产力和生产效率的大幅提升，以及对生产灵活性和生产复杂性的管理能力的大幅提升。多年来，宜科以创新的技术、卓越的解决方案和产品坚持不懈地为中国制造业的发展提供全面支持，并以出众的品质和令人信赖的可靠性、领先的技术成就、不懈的创新追求，在业界独树一帜。帮助中国制造业转型升级，加速智能制造进程，成为中国工业4.0智慧工厂解决方案当之无愧的践行者。地址：天津市西青经济开发区赛达四支路12号邮编：300385电话：+862223888288/23788282传真：+862223788399应聘专用邮箱：hr@elco-holding.com.cn公司官网：http://www.elco-holding.com.cn"},
{"company_url": "http://jobs.51job.com/all/co1532881.html", "company_name": "国泰君安证券股份有限公司", "company_address": "上海浦东银城中路168号上海银行大厦29楼(邮编：200120)", "company_info": "国泰君安证券股份有限公司由原“国泰证券”和原“君安证券”于1999年8月18日合并设立，目前注册资本61亿元人民币。公司总部位于中国金融中心上海，在全国30个省、市、自治区设有29家分公司、240余家证券营业部，是国内规模最大、经营范围最广、机构分布最广、服务客户最多的证券公司之一。国泰君安始终秉持“以客户为中心”的服务理念，凭借全方位的业务创新、服务创新和管理创新，成就了一系列的市场第一：首创大A套小A模式完成近年国内最大并购案——上汽集团整体上市；主承销首个A+H同步发行项目；首创保底浮动债券品种，设计发行首个资产证券化项目、首支无担保地方企业债券等；首倡量化投资理念和交易策略，推出国内首个对冲型集合理财产品，积累出衍生产品研究开发的明显领先优势；率先开展跨境业务，首家获批RQFII产品；首创行业财富管理***——君弘俱乐部，深度融合IT优势、研究资源、专业团队、丰富产品等综合金融服务资源。2004-2011年，国泰君安在《世界品牌实验室》中国500最具价值品牌评比中连年位居“中国券商品牌价值”榜首。2008-2012年，连续五年获得中国证监会券商分类A类AA级评价。公司总部地址：上海浦东新区银城中路168号上海银行大厦29楼（邮编：200120）。后援中心地址：上海浦东新区来安路685号更多信息，请访问公司官方网站：www.gtja.com。"},
{"company_url": "http://jobs.51job.com/all/co4523286.html", "company_name": "紫光云数科技有限公司", "company_address": "北京市海淀区知春路7号致真大厦B座19层(邮编：100191)", "company_info": "公司简介：紫光云数科技有限公司,注册资本金10亿人民币。以北京为市场及管理总部，以南京和杭州为研发总部依托，同时，设有北京运营中心和杭州运营中心，南北三地互相协同。紫光云数是紫光集团“从芯到云”战略的有机组成部分，其业务定位于为企业级用户提供投融资、建设、运营的一体化新IT解决方案的运营服务。紫光云数将在IT投融资、智慧城市建设与运营、云计算/大数据等领域提供新IT运营服务，也将承担新华三集团的融资项目，为新华三集团提供新的运公司尊崇“踏实、拼搏、责任”的企业精神，并以诚信、共赢、开创经营理念，创造良好的企业环境，以全新的管理模式，完善的技术，周到的服务，卓越的品质为生存根本，我们始终坚持“用户至上用心服务于客户”，坚持用自己的服务去打动客户。紫光云数秉持开放、包容、共享经济协作发展的理念，与广大生态合作伙伴共同构建产业联盟。----共同专注城市智慧，通过数字运营创造新城市；----共同致力产业发展，通过平台运营打造新生态；----共同追求企业成长，通过数字运营达到互信互利。联盟成员如下：（排名不分先后）1紫光集团2紫光云数3新华三集团4微软（中国）5东软集团6国信新网7科大讯飞8国美互联网9太极计算机10亚信数据11咸阳秦云12东方国信13航天云网14释码大华15长天科技15中关村科技软件公司官网：http://www.uniudc.com/"},
{"company_url": "http://jobs.51job.com/all/co475763.html", "company_name": "北京爱可生信息技术股份有限公司", "company_address": "北京市朝阳区安立路80号马哥孛罗大厦801A(邮编：100101)", "company_info": "公司介绍：北京爱可生信息技术股份有限公司（BeijingActionInformationTechnologyCo.,Ltd.）是国内领先的提供专业信息通信技术服务和系统解决方案的高新技术企业。我们具有通信信息网络系统集成资质，通信网络代维资质，具备建筑智能化资质，获得了ISO9001、ISO14001和OHS180等证书。经过在信息通信行业几年的成长，我们具有经验丰富的工程师1200多位。我们始终致力于移动通信领域的工程施工、技术服务、网络优化、系统集成、网络维护和系统解决方案。凭借多年的行业经验，专业的技术能力，以及对全国各地网络的熟悉，我们为全国多个省市的运营商提供专业的技术支持和维护服务。我们与工信部合作，为4G网络终端测试提供解决方案。我们也为来自日本、韩国、中国台湾、俄罗斯、丹麦、瑞典等国的网络用户提供各类技术服务。信息通信正在改变我们工作和生活的方式。我们努力在这一变革中，扮演更加重要的角色。我们将继续前进，通过创新和服务，使人类的沟通更加便捷，让客户在感知优质服务的同时，为客户提供更加便捷的支撑。企业定位：专注信息通信技术服务。信息通信行业是一个蓬勃发展、日益革新，与人们生活密切相关的高新技术行业。随着万物互联，信息通信产业开始呈现出跨界融合的趋势，我们将紧随时代潮流，密切关注行业发展，持续学习与创新，不断提升专业技术水平与客户服务意识。我们关注的不仅是行业本身，还有社会对我们的认可。我们将用高度的进取心和责任感，确保网络安全和服务质量，为客户提供满意的服务，为网络社会的发展贡献力量。专注令人思进，思进得以发展。核心价值：积极主动Attitude专业进取Concentration协作致胜Team-work锐意创新Innovation乐于分享Openness锲而不舍Nevergiveup发展策略：以人为本，共同成长。企业愿景：成为信息通信行业最值得信赖的合作伙伴。成为信息通信行业最值得信赖的合作伙伴，是我们从始至终的坚定目标。想客户之所想，提供增值服务，赢得客户信赖是坚持至今的经营原则。随着信息通信行业的不断革新与进步，大数据、物联网、移动互联网将成为颠覆现在，连接未来的发展趋势。在这样的前提下，人们的生活方式也将彻底改变。作为信息通信技术服务企业，我们也将因参与其中而实现我们的愿景。我们以积极的心态迎接挑战，追求跨地区、跨行业的紧密合作。通过持续实践，分享经验，不断巩固可信赖的伙伴关系。服务理念：技术至善，服务至诚。信息通信技术日新月异的发展和应用，在如今信息化迅速发展的趋势中如同公路和桥梁一样，都是社会核心基础设施。我们立志投身于其中，将技术作为推动社会发展的积极力量，让更多人因“信息社会”的持续发展而受益。我们始终坚守“技术至善，服务至诚”的服务理念和企业精神，不断调整、创新我们的技术和管理，为客户提供最优质的服务支持。我们置身行业前沿、分享知识经验、提升专业能力，以求至善；我们态度积极谦虚、沟通及时主动、行动快速高效，以求至诚。我们努力做到技术领先、服务专业，通过有效手段确保网络的安全性和稳定性，达到高质量的交付，致力成为客户持久信赖的合作伙伴。企业使命：通过专业的技术服务，让人们的沟通更加便捷。我们期待在未来，任何人和物都可以随时、随地、随意的畅享沟通带来的便捷，体验互助、关爱、多彩的生活。目前信息通信技术的发展与融合，为社会及个人带来极大的便利，爱可生一直专注于新技术的研究和创新，我们紧跟技术发展，从移动通信、信息化等主流技术，到大数据、互联网等前沿技术，爱可生人尽全力将新技术转化为实际应用，真正为人们的生活提供便利，这也正是我们存在的价值。薪酬及福利：具有行业竞争力的薪酬待遇，五险一金；与职称等级相匹配的工时激励；年度奖金及年度评优奖励；员工年度体检、结婚礼金、生育礼金；商业保险；完善的员工差旅保障：出差补贴、通讯补贴；丰富多彩的TeamBuilding（生日Party、拓展训练、旅游、娱乐活动等）。员工职业发展：阶梯职称式晋升机制；全面的技术及管理培训；“种子计划”管理人才培养；贴心的员工关怀（心态辅导、高层对话、员工入司周年慰问；远程沟通等）。友情提醒：请投递最适合您的职位，重复投递、多个职位投递的简历将取消筛选资格，谢谢合作！1、公司名称：北京爱可生信息技术股份有限公司2、公司地址：北京市朝阳区安立路80号马哥孛罗大厦801A3、E-mail：hrt@bjaction.com4、联系电话：010-567057265、公司网站：www.bjaction.com"},
{"company_url": "http://jobs.51job.com/all/co3791454.html", "company_name": "北京东软睿道教育科技有限公司", "company_address": "北京市海淀区上地西路8号中关村软件园6号东软大厦(邮编：100080)", "company_info": "东软简介东软创立于1991年，目前拥有20000余名员工，在中国建立了8个区域总部，10个软件研发基地，16个软件开发与技术支持中心，在60多个城市建立营销与服务网络；美国、日本、欧洲、中东、南美设有子公司。东软是中国第一个上市的软件公司，也是最先通过CMM5和CMMI(V1.2)5级认证的中国软件公司。东软睿道教育信息技术有限公司（简称东软睿道）由东软创办，是东软基于20年来对IT产业实践的理解和对IT教育实践的洞察，整合国内外众多优秀合作伙伴的教育资源和产品，依托信息与通信技术，通过线上与线下服务模式的组合，基于互联网和云计算来实现交互式与实践式学习的教育与人才服务提供商。东软睿道倡导“信息技术服务教育未来”的经营理念，将科学的学习方法与先进的信息通信技术相结合，在工程教育和人才服务两方面，致力于人才的培养、发展和使用。目前，公司在沈阳、大连、南京、成都、天津、郑州、南昌、青岛、广州建立了9个分布式的人才基地，与全球500所高校、400家企业建立了持续稳定的深度合作。东软睿道工程教育是大学生及大学后提高职业技能的平台。我们面向高校、个人、政府提供以东软知识体系为核心的人才培养解决方案；面向企业构建以“高绩效金字塔”为基础，以建立高绩效组织为目标的解决方案，并提供咨询、培训、人才服务及IT信息系统等产品和服务。东软睿道人才服务是专业的人力资源解决方案提供者，萃取东软专业化人力资源管理精髓，为中国软件行业提供高质量、规范化、专业化的人力资源服务。东软睿道人才服务总部设于沈阳，已在大连、北京、天津、青岛、南京、无锡、上海、武汉、成都、广州设有分支机构，提供人才派遣、人才猎聘、招聘代理等服务形式。我们以覆盖全国的业务布局，优化的全国性IT类资源配比，快速准确地对应中国软件行业的人力资源服务需求，为成为中国最大最先进的IT人力资源供应者而不断完善努力。东软睿道将高效、合作、负责、坚韧、诚信作为核心价值观，以改善教育绩效，降低教育成本，促进教育公平，服务于教育未来为己任，通过组织的持续改进，教育资源的不断整合，联盟与开放式创新，持续为社会、客户、股东和员工创造更大的价值。"},
{"company_url": "http://jobs.51job.com/all/co2256852.html", "company_name": "大成食品（亚洲）有限公司", "company_address": "北京市朝阳门外大街甲6号万通中心C401(邮编：100020)", "company_info": "大成食品（亚洲）有限公司母公司——大成集团1957年创立于台湾，企业秉承“诚信、谦和、前瞻“精神，以“成为中国乃至亚洲最令人景仰的食品公司”为愿景，半个多世纪以来，一直致力于从农场到餐桌的一条龙业务模式，为消费者提供安全的肉类动物蛋白产品。大成食品（亚洲）有限公司是致力追求质量优良、食品安全及高卫生标准的企业。至今已成功发展为中国市场的鸡肉、加工食品及饲料市场的领先企业，并于2007年在香港上市。大成食品目前已陆续在辽宁、天津、山东等12个省市投资，营业领域涵盖饲料、肉鸡一条龙以及食品加工等，员工人数总计达1万人,肉鸡加工约2亿只,带动约四千户农民合同养鸡致富，营业收入超过人民币300亿元。大成食品已成为中国知名的鸡肉加工供应商。大成食品是2008年北京奥运会鸡肉特许供货商，也是国内肯德基、德克士等快餐连锁店的最大鸡肉供货商之一，产品出口到日本、韩国、新加坡及中国香港等国家和地区。创造了巨大的社会与经济效益，并荣获“***农业产业化重点龙头企业”称号。"},
{"company_url": "http://jobs.51job.com/all/co3441773.html", "company_name": "浙江大学滨海产业技术研究院", "company_address": "天津未来科技城(邮编：300301)", "company_info": "浙江大学滨海产业技术研究院是浙江大学与天津市滨海新区人民政府共建的独立法人事业单位。研究院于2014年8月注册成立，位于滨海高新区高新六路39号滨海科技园渤龙湖总部基地二区。浙江大学滨海产业技术研究院是浙江大学创建世界一流大学、服务社会和区域经济发展的重大举措，促进高校科技成果的转化和推动滨海新区科技创新与产业转型升级。研究院围绕高端装备制造、节能环保、生物医药和现代服务业等主导产业，整合浙江大学现有的学科、人才、教育、科技、校友和国际化等优势资源，结合滨海新区产业的实际需求，开展创新技术和高新产品的研发、高新技术企业的孵化以及人才培育和科技服务等工作，逐步发展成为拔尖创新人才的集聚地、高科技企业的加速器、国内领先的战略新兴产业的孵化器，为滨海新区乃至环渤海区域科技创新、经济发展和社会进步作出贡献。了解更多信息，请登录我们的官方网站www.zjubh.com进行查询。浙江大学滨海产业技术研究院人才集聚，富有活力，有着广阔的平台及发展前景，诚挚地欢迎您加入我们的团队！"},
{"company_url": "http://jobs.51job.com/all/co4822468.html", "company_name": "东软睿道（天津）", "company_address": "天津市空港经济区西七道26号东软天津园区(邮编：300308)", "company_info": "东软睿道教育信息技术有限公司（简称东软睿道）由东软创办，基于东软的产业发展与人才培养实践，提供更加符合IT行业发展需求的人才培养体系和方法学，精准提升大学生和大学后的就业、创业技能，为新经济时代的转型发展提供高质量规模化的人才供给。东软睿道倡导“产业融入教育”的经营理念，将科学的学习方法与先进的信息技术相结合，打造产学研融合式人才培养模式，创新引领工程教育模式，推动中国经济转型发展。目前，公司在沈阳、大连、天津、南京、青岛、广州、北京、长春、成都、哈尔滨、重庆、秦皇岛、武汉、宁波、佛山等城市建立了分布式的人才培养中心，与全国500多所高校建立了持续稳定的合作。构建了分层次的IT人才培养体系，结合新常态下的人才需求和国家教育改革，构建了应用技术型人才、创新创业型人才培养的完整体系。目前已累计为行业培养输送人才近20万人。东软睿道以东软丰富的行业项目积累为依托，设有研发及应用中心、X孵化器等真实的项目开发与孵化平台，集合了强大的技术开发团队、一流的行业师资力量、丰富的大型项目开发经验、CMMI5标准的软件开发流程，全力打造了一个集真实企业的工作环境，标准的项目管理流程，综合的项目实战开发和实现创业梦想的平台。东软睿道面向高校打造值得信赖的校企合作伙伴，提供领先的IT人才培养解决方案，满足IT行业规模化、高质量的人才培养需求。面向学生、教师及相关学院（系）等不同对象有针对性提供包括学院共建、专业共建、企业项目实践、教师培养、实验室、创新创业、教研合作、实训平台等不同的解决方案，全面助力高校人才培养改革与创新。面向大学生创建了以助力就业与职业能力提升为核心的人才培养模式，采用阶段化、项目驱动、O2O的教学模式，覆盖行业解决方案、物联网、IT服务和职业素养等培养体系，内容涉及软件开发与测试、Android/iOS移动应用开发、WEB前端开发、智能硬件开发、大数据、嵌入式产品工程、UI设计、PHP网站开发等人才发展方向。面向城市、高校、创业者提供CooVenture创业云服务，业务涉及创业教育与培训、创业工具与训练、创业投资与孵化，致力于打造中国领先的互联网创业平台，全面助力创业者成长。在产品领域，东软睿道构建了领先的教育生态系统，提供基于睿道云平台的简学、睿道在线、睿鼎实训平台及睿博IT人才技能测评系统等教育产品，建立了移动式、混合式的学习模式。东软睿道秉承高效、合作、负责、坚韧、诚信的核心价值观，致力于通过信息技术的创新推动教育的发展变革。"},
{"company_url": "http://jobs.51job.com/all/co3841385.html", "company_name": "北京百首文化发展有限公司", "company_address": "北京市朝阳区国贸建外SOHO(邮编：100000)", "company_info": "北京百首文化在业界权威专家的指导下，广泛发展合作关系，不断拓展整合优质的项目资源，由从事项目拓展运营与教育咨询行业15年经验的业界精英团队组建，在几年的稳健经营发展中，获得了丰富的行业经验，沉淀并拥有一支专业的人才队伍。是一家融企业管理咨询、教育咨询、投资咨询、劳务咨询、经济贸易咨询、企业形象策划、市场营销策划、文化领域产品销售、会议服务、承办展览展示、组织文化交流活动、技术推广等业务为一体的综合性文化机构。经营理念：多元优化、精专塑碑；战略目标：层级递进、稳中求胜；合作原则：资源共享、互惠双赢；团队精神：坚韧务实、团结诚信；工作原则：目标明确、执行第一；人才策略：任人唯贤、能者为上；企业文化：和谐高效、积极进取；企业精神：一言九鼎、誉满中华；企业寓旨：百家之首、百业典范；企业愿景：百首文化、基业长青；本中心优质项目常年面向全国招聘代理及合作伙伴。目前已拥有北京、河北、河南、江苏、山东、浙江、广东、黑龙江、吉林、辽宁等各省市代理数十家。天道酬勤、人道酬善、商道酬信。优质的项目资源、权威的专家支持、专业的人才队伍、诚信的经营理念使百首文化在行业领域中获得了高度认可及广泛好评。在天时、地利、人和，形势和趋势大好的前景中，百首文化将立足现在，面向未来，在百花齐放、百家争鸣的企业经营大舞台中，争做百业典范，致力成为中国最具公信力和美誉度的服务机构。众人拾柴火焰高，诚邀贤达之士共同携手，发展的路上互惠共赢，共同打造基业长青的百年文化。联系人：周老师13301327587（电话或微信），邮箱：2234877574@qq.com"},
{"company_url": "http://jobs.51job.com/all/co4763637.html", "company_name": "天津国科量子科技有限公司", "company_address": "天津市高新区华苑产业园区(邮编：300384)", "company_info": "天津国科量子科技有限公司由量子网络联合神州信息、中金金融认证中心等股东共同发起成立国有控股企业，注册资本5000万元人民币，是天津市量子应用产业创新发展的实施主体。按照中国科学院和天津市人民政府签署的“十三五”期间《全面科技合作协议》计划，将量子通信项目作为“院市合作”的一号工程，共同推动量子通信技术研发、创新成果应用及转化，服务国家战略。公司致力于以量子为核心的综合信息安全，建设基于量子CA技术的“互联网+政务服务”系统，发展量子密钥分发服务业务，开展量子通信应用安全产品研发和技术服务，加快量子技术在军民融合、政务、金融等领域的规模化应用，打造量子技术与产业创新生态系统，构建“量子+”应用生态圈，目标成长为量子时代信息安全领域的领导者。"},
{"company_url": "http://jobs.51job.com/all/co111541.html", "company_name": "杭州三汇数字信息技术有限公司", "company_address": "杭州市滨江区南环路3756号三汇研发大楼(邮编：310012)", "company_info": "杭州三汇数字信息技术有限公司创始于1997年，是国内最早从事数字通信设备生产的厂家之一，也是我国公安信息化领域的核心系统集成商。坐落于美丽的杭州西子湖畔***软件产业基地—杭州高新区（滨江）软件园，拥有自己独立产权的研发大楼，办公面积达1.4万平方米，是浙江省软件企业、高新技术企业，也是工信部和国家保密局认可的系统集成企业。公司秉承“技术创新、服务应用”的研发理念，建立了科学的研发体系和质量控制体系，通过了ISO9001、CMMI体系认证和中国强制性产品3C认证、CE及FCC认证，并成功导入ERP管理软件，为公司向规范化、高效化、国际化的优秀管理型企业迈进提供了有效保障。公司在2004年被杭州市科学技术局定为“杭州市企业高新技术研究开发中心”；连续多年被评为“滨江区先进企业”和“滨江区劳动保障诚信企业”；并且荣获了“2011年度浙江***创新软件企业”，浙江省“2011年度成长之星企业”。“三汇”商标已被评为杭州市著名商标。公司下设研发中心、产品中心、营销中心、服务中心和行政中心等部门，积极探索在公安信息化应用领域的技术创新，在重大科研项目上参与了***的“十一五”、“十二五”科技攻关项目，承担了多个部级科研项目并荣获了公安部科学技术二、三奖及全国公安技术革新成果评比一、二、三等奖。秉承“汇才、汇能、汇心”的理念，十分注重人才储备、团队稳定和可持续发展，积极引进各类优秀人才，已发展有员工1000余人，其中博士4人，硕士40人，是一支积极开拓、稳定高效的创新型技术和管理团队。公司自成立以来一直致力于公安信息化领域的技术研究、产品研发、工程建设和整体服务，经过近二十年的行业积累，已在业务规划、技术研发、专业服务、科学管理等方面取得了行业领先优势，并在大数据应用、云计算、无线通信、信息化管理、物联网应用、智慧决策、行业应用等领域研发出了完善的产品体系，承建的公安信息化系统已遍及全国31个省、市、自治区400余家公安单位。公司目前已在浙江、山东、天津、北京、山西、河南、湖北、湖南、贵州、四川、陕西、宁夏、甘肃、内蒙古、青海、新疆、西藏、福建、广西、广东、海南等20多个省/市/自治区都设立了办事处，具有完善的售后服务体系和强大的技术保障，赢得了良好的客户口碑！杭州三汇数字信息技术有限公司——专注于公安领域的产品提供商主要研发面向公安技术部门的全方位计算机通信技术装备与信息化系统、大数据应用产品系列。这些产品已销往全国三十多个省、市、自治区，在该领域拥有绝对的技术与市场优势。杭州三汇信息工程有限公司——运营级语音通讯设备提供商主要产品为计算机通信（CTI）基础技术产品电脑语音卡及开发平台。目前公司的语音卡产品在国内已有较高知名度和占有率，国内排名前列。同时，全面推进语音卡产品进入国际市场，产品已远销40多个国家和地区。杭州三汇软件有限公司——致力于CTI技术及与之相关通信设备的应用集成及电信增值业务一直从事数字语音方面的研究开发、集成和应用,并逐步开发出自主版权的EasyCall呼叫中心平台、电话热线系统、智能114系统、数字录音系统、统一消息系统等多个产品，在民航和空管领域有较高的市场占有率。公司地址:杭州市滨江区南环路3756号三汇研发大楼公司电话：0571-88861158/86888321公司招聘邮箱：hr@synway.cn公司网站：http://www.sanhuid.com/交通路线：197/k197（公交环南路站），b支3、315（公交江南大道伟业路口站）上下班有班车接送，缴纳五险一金，双休有意者请将个人简历（注明应聘岗位）发送至公司招聘邮箱，请勿重复投简历！一个月内未收到回复者视为未通过初选，我公司会保留您的资料至公司人才库，如有需要会与您联系。电话号码：0571-86093552邮箱：hr@synway.cn"},
{"company_url": "http://jobs.51job.com/all/co613211.html", "company_name": "北京量子伟业信息技术股份有限公司", "company_address": "北京市海淀区上地三街9号金隅嘉华大厦C座1011室(邮编：100085)", "company_info": "北京量子伟业信息技术股份有限公司（英文名：BeijingPDEInformationTechnologyCo.Ltd）始创于1999年，是中国领先的档案行业解决方案与综合服务提供商，秉持“保存和发掘人类记忆”使命，致力于推进中国档案事业发展，拥有七大事业部与覆盖全国的技术服务网络与成熟完善的自主研发体系，为政府机关、档案局馆、中央企业、金融、地产、汽车、制造、能源等行业客户提供档案业务咨询、档案资源数字化、档案管理软件、智慧档案馆、档案寄存托管、智能硬件设备集成与统一管控、BPO（商务流程外包）等端到端的档案行业全产业链的综合服务。迄今为止，已拥有30+以上的行业、20000余家客户群，根据《财富》杂志2016年7月20日发布的世界500强榜单，入围500强的110家中国企业中有32家是量子伟业的客户，占比高达29%。量子伟业依托自身档案行业优势与基础，聚合云计算、大数据、物联网、移动互联网等创新技术与应用，探索和拓展多元化商业模式，向具备持续运营特性的综合服务提供商转型，在北京、上海、广州等地建设档案寄存托管中心，并部署了遍布全国的BPO服务网络，为客户提供实体档案寄存托管、BPO(商务流程外包)等持续运营式服务，帮助客户提高经营效率、节省运营成本，构建“携手客户，陪伴客户，持续成长，共建共赢”的商业模式。量子伟业将以中国档案信息化建设为己任，凭借全面完善的服务体系、专业深厚的业务积累、多元化的商业模式，以“科技创新、服务为本”的理念，服务于中国档案行业的客户，引领中国档案行业的发展，开创中国档案行业更加广阔的前景！联系电话：62679772、62679774邮箱：wuhy@pde.com.cn、zhangjia@pde.com.cn传真：62679777"},
{"company_url": "http://jobs.51job.com/all/co3111246.html", "company_name": "摩佰尔（天津）电子科技有限公司", "company_address": "天津空港经济区东七道远洋别墅E-2-02(邮编：300300)", "company_info": "公司介绍摩佰尔（天津）电子科技有限公司于2010年7月22日成立，坐落于天津空港经济区，是国家高新技术企业和天津市科技型中小企业，同时也是天津市物联网企业的领跑者，由院士团队组建，专业从事智慧港口建设的物联网相关产品与解决方案的研发、集成和实施运营的国家高新技术企业，现拥有多项自主知识产权，本着技术领先、质量第一、客户至上的原则，服务对象遍及港口、物流等相关行业，以“互联网+”的思维，为客户推进信息化、自动化、智能化的建设和运营。随着公司的不断发展，需要面向社会招聘有事业心、爱好新兴产业、有团队精神和开拓意识的有识之士加入。企业视员工为主人公，视为企业灵魂，为优秀人才提供广阔的平台及成长空间，尊重个人的创新和发展，追求企业、员工、客户、社会的共赢，以物联网为平台，打造一个新的高成长性高效率高科技高人才的信息化公司，实现物联网行业的快速发展及团队的价值。企业发展愿景：智慧港口和物流大数据服务提供商，物流大数据和物流AI技术服务提供商企业文化：阳光、学习、团结、激情、创新、追求"},
{"company_url": "http://jobs.51job.com/all/co4855554.html", "company_name": "天津沉浸感科技有限公司", "company_address": "天津市西青区(邮编：300000)", "company_info": "天津沉浸感科技有限公司是从事虚拟现实行业的产品研发、设计、销售和服务，致力于将沉浸式虚拟现实与现有行业结合创新，为客户提供流畅易用而富有创意的设计与交互，颠覆现有行业的体验。公司业务涉及很多领域，包括：医疗、教育、广告、房产、影视等。"},
{"company_url": "http://jobs.51job.com/all/co114705.html", "company_name": "北京思特奇信息技术股份有限公司", "company_address": "中电办公区：海淀区中关村南大街6号中电信息大厦16层/牡丹园办公区：海淀区花园路2号中关村数字电视产业园科技大厦A座6层(邮编：000000)", "company_info": "我们低调又勤勉1995年，崭新的思特奇带着一份初心上路；20多年来，思特奇心无旁骛、专心、专注只做一件事，并正将这份事业做到卓越——“专注ICT技术，做全球化软件产品和服务企业，成为行业的权威和领导！作为一家拥有近三千名员工的上市企业，我们已成为中国移动、中国电信、中国联通......最为紧密的合作伙伴之一，行业排名位居前三，市场份额占至国内市场的三分之一，并仍谦虚低调、踏实勤勉，向全球化高速前行。我们专注又创新相比于很多没有或仅有少量技术成果的企业，思特奇已拥有超过100个软件著作权；发明专利申报量也在以每年约100个的数量递增；平均每年将营业额的15%用于科技开发与创新研究。对，你没有听错，这是一份我们对技术的专注与崇高敬意！从立足boss厂家到发展独立的云和大数据服务商；从IT集成商到云、大数据、万物互联智慧运营时代技术/产品/服务/运营的可信赖专家。“变”是唯一不变的主题，“变”却不忘专注与匠心。携手创新、敏捷，带上青春与活力，我们是走在时代前端的思特奇。我们智能享信赖B2b2C平台、eMobile-PaaS平台产品、PaaS产品、移动应用开发平台、易体验平台......没有听过这些走在行业前沿的产品？没关系，那你一定听过：中国移动积分商城大项目：1、联通国际业务支撑系统：思特奇五大优势助力联通国际实现全球一体化业务管理支持！（优势：业务理解深入；产品成熟稳定；技术先进，架构领先；项目管控有保障；人员配备完善）2、PaaS平台产品：清晰定位云、大数据，万物互联智慧运营时代的独立PaaS供应商！为运营商提供分布式内存数据库、全局文件系统、应用标准化框架等PaaS系列产品！3、？总部移动商城：持续为客户创造价值，口碑良好！4、Enterprise？Platform：？？企业平台框架，进行企业门户入口的统一规划，构建移动化、社交化、应用化、个性化的领先企业运营和服务支撑体系。（查阅公司官网：http://www.si-tech.com.cn，获取更多信息）空口无凭，最好的成绩单，来源于客户的信赖，让我们成为行业弄潮儿。我们乐享真文化创办思特奇，最初并不只为了成立一家赚钱的公司，是为了完成使命——用创新的理念、独特的方法、有机的组织，打造东方文化背景下，提供一流软件产品和优质服务的现代化企业。那么多辛苦奋战的时刻，也无法让我们丢掉快乐；始终乐于此地开放、透明、无等级的沟通、无障碍的交流。思特奇的每个工程师都在为数以亿计的用户服务，在这里的意义，绝不仅仅是一份工作。每一位思特奇人坚信并传承着我们的“思特奇范儿”：追求卓越、否定自我、客观公正、正直诚实、坚持不懈、不断进步。我们“傲娇”是因为我们奉行不变的成功秘诀：学习、思考、创新、行动？、改进、成功。如果你会爱上一种文化，那一定来自思特奇。我们感恩有初心20多年的历练，抹不去一颗赤子之心。拾忆思特奇上市荣耀时刻，我们选择了思特奇员工家属、技术精英代表、政府领导、客户作为特邀嘉宾，只因我们感恩全体员工不懈拼搏、感恩员工家属们的关怀、感恩政府支持、感恩客户信赖，更感谢国家繁荣昌盛、行业不断发展，以及竞争对手的鞭策。未来亦将以行动更好回馈社会、投资者，更好服务客户，更尊重竞争对手，更多关爱每一位员工及家属。这，是思特奇不变的情怀，情怀不灭。我们勇敢不等待我们需要时代的战士，与我们共享同一个荣耀之名——思特奇人；我们需要坚守者，与我们见证思特奇的基业长青。你可以选择一次勇敢者的前行，抹去人生字典里的“等待”，命运紧握自己掌心：因这里拥有一群你的知音（思特奇人）；因这里有多元化的青春世界（论坛、合家欢、春游、俱乐部、赛事活动......）因这里有缤纷福利（带薪年假、N多贺礼、弹性考勤......）因这里让梦想真正不是“梦”和“想”（完善的培训、晋升体系）......附：【总公司】北京思特奇信息技术股份有限公司（股票代码：300608）办公地：北京【分子公司】1、四川思特奇信息技术有限公司办公地：四川、广西、云南、青海、宁夏、重庆2、哈尔滨易位科技有限公司办公地：黑龙江、吉林、辽宁、内蒙古3、太原思特奇信息技术有限责任公司办公地：山西、陕西、新疆、天津4、上海翔盛悦信息技术有限公司办公地：上海、安徽、江苏、浙江、湖北、湖南、江西、山东、广东、深港、福建5、重庆思特奇信息技术有限公司办公地：重庆6、北京易信掌中云科技有限公司办公地：北京"},
