{"company_url": "http://jobs.51job.com/all/co3293835.html", "company_name": "远光软件股份有限公司武汉研发中心", "company_address": "武汉东湖高新技术开发区光谷大道77号光谷金融港B3栋(邮编：430015)", "company_info": "远光软件股份有限公司(股票代码：002063)是国内领先的企业管理和社会服务信息系统供应商，专注大型企业管理信息化30年，在能源行业企业管理软件领域长期处于领先地位。公司总部位于珠海科技创新海岸远光软件园，设有珠海、北京、武汉三大研发中心、一个博士后科研工作站，拥有13家下属公司，全国37个分支机构。公司是国家科技部认定的国家火炬计划重点高新技术企业，连续11年被国家发改委、工信部、商务部、财政部、国家税务总局联合审定为“国家规划布局内重点软件企业”，拥有计算机信息系统集成及服务一级资质。在互联网+、一带一路、国企改革、智慧能源等新时代机遇下，公司凭借先进的云计算平台，引进物联网、移动互联、大数据、人工智能、区块链等新兴技术，精研软硬一体化整合应用技术，为能源、航天航空、高端装备、冶金冶炼、轨道交通等大型集团企业提供全面的行业解决方案和服务。公司始终坚持自主创新，生产经营的软件产品和硬件产品均拥有完全国产自主知识产权，为全国能源行业、近五分之一的国有资产提供着优质的软件产品和可靠的技术服务。在技术上和市场上，公司与国内外知名企业、机构、高校建立了密切的战略合作联盟。未来，公司将秉持软件推动管理，服务贴近用户,创新引领未来的理念，推动社会商业进步。"},
{"company_url": "http://jobs.51job.com/all/co3103306.html", "company_name": "武汉大千信息技术有限公司", "company_address": "武汉市洪山区佳园路2号高科大厦1228(邮编：430000)", "company_info": "武汉大千信息技术有限公司坐落于武汉东湖高新技术开发区。公司是由武汉大学知名教授，业内著名科学家，国内顶尖投资人、经理人共同创立，公司集产学研一体化，专业从事公安视频侦查信息化产品的开发、设计、生产、销售与服务的专业型高科技公司。公司本着“专业、创新、进取、务实”的理念，坚持专业化公司发展思路、团结协作的企业氛围、激情敬业的工作作风、持续创新的产品研发路径，是国内起步最早、技术实力最强、产品最成熟的视频侦查信息化解决方案提供商。在战略层面，公司在2015年与国内领先的电子数据取证、刑事技术产品和网络信息安全产品提供商厦门市美亚柏科信息股份有限公司（股票代码：300188）达成资本合作，成为美亚柏科的控股子公司，借助美亚柏科在公安领域的强势资源，公司在未来几年必将迎来新一轮的高速增长。在核心技术研发方面，公司与***音视频分析技术研究机构——国家多媒体软件工程技术研究中心保持紧密的合作关系，技术研发团队80%具有博士、硕士学位，未来将逐步转型为美亚柏科在视频分析技术这一领域的研发基地，加大研发投入，持续不断的将视频智能分析领域的最新研究成果转化为产品，保持核心技术的国内领先地位。在奖励机制方面，公司有一套完整的考核和奖励机制，实行技术岗位与管理岗位双轨制，为技术岗位和管理岗位提供同等的职级上升通道和薪资调整空间；市场销售岗位则采用弹性奖励机制，鼓励能者多劳、多劳多得。武汉大千作为公安信息化领域为数不多的上市公司的控股子公司，在行业内具有极强的竞争力，公司主营业务作为公安信息化领域最新、最热门的领域，具有极高的增长性，目前公司处于高速增长期，各类职位虚伪以待，诚邀志同道合之士加入，共创辉煌。"},
{"company_url": "http://jobs.51job.com/all/co3707181.html", "company_name": "武汉中智旗讯科技有限公司", "company_address": "武汉市洪山区珞珈山路中科开物大厦1302室(邮编：430000)", "company_info": "武汉中智旗讯科技有限公司（中智旗讯）是以行业数字化创新咨询服务为核心、智慧服务网点/体验中心及大数据可视化与应用解决方案为重点、信息系统开发与集成为支撑、体验设计与多媒体制作为特色的创新数字服务机构。公司创始团队来自业界一线咨询公司及数字创意机构。通过多年的积累发展，已组成能力全面、分工严谨的数字服务团队，成员包括：资深行业咨询顾问、数字化研究员、技术研发人员、交互体验设计师、大数据与人工智能专家、资深项目经理等。公司当前聚焦于电力行业，辐射电信业、银行业。成功服务的客户包括国家电网、南方电网、中国移动、中国联通、中国电信、中国银行、IBM等。"},
{"company_url": "http://jobs.51job.com/all/co4909498.html", "company_name": "硕利炫幻（武汉）网络科技有限公司", "company_address": "湖北省武汉市洪山区中北路汉街国际总部E座(邮编：430000)", "company_info": "炫幻游戏网络科技有限公司（以下简称\"炫幻游戏\"）成立于2017年，是一家集网络棋牌游戏、网页游戏、手机游戏研发及运营于一体的高新技术软件企业，现在公司拥有团队100多人，公司位于滨城武汉。炫幻游戏紧随行业发展潮流，针对网页游戏、手机游戏市场呈爆发性增长的态势，迅速组建了页游和手游开发部，极大丰富了产品终端覆盖类型，为未来发展奠定了良好基础。"},
{"company_url": "http://jobs.51job.com/all/co118926.html", "company_name": "湖北华中电力科技开发有限责任公司", "company_address": "武汉市武昌区徐东大街215号(邮编：430077)", "company_info": "湖北华中电力科技开发有限责任公司（以下简称公司）成立于1998年，现为湖北省电力公司全资子公司。公司是湖北省首家通过信息产业部“计算机系统集成企业”和首批通过“软件企业”资质认证的软件公司，拥有系统集成三级、安防二级等资质，通过了iso9000质量体系认证，是湖北省高新技术企业、武汉市场行业十大企业，多项产品获得国家、省、部级科技进步奖，产品在国家电网系统及国电、大唐、粤电、华润电力等发电集团得到广泛应用。与sap、ibm、oracle、hp、redhat等多家世界***it服务商建立了良好、稳固的合作伙伴关系。公司秉承“诚信、责任、创新、奉献”的核心价值观，以“努力超越、追求卓越”的企业精神，致力于通过规范的团队作业和不断创新、开放合作，持续改进产品和服务，保证客户信息化全线运作的完全贯通，实现公司、客户和员工的共同发展。"},
{"company_url": "http://jobs.51job.com/all/co3044391.html", "company_name": "北京亚鸿世纪科技发展有限公司", "company_address": "北京市海淀区高里掌路中关村翠湖科技园云中心3号院2号楼(邮编：100875)", "company_info": "北京亚鸿世纪科技发展有限公司(又称:北京亚鸿世纪通信技术有限公司)成立于2001年6月，是由归国留学人员创办的北京市高新技术企业，是北京市留学人员海淀创业园毕业企业。公司专注于互联网管理与技术创新，为用户提供从终端接入到互联网数据中心接入的网络安全和信息安全解决方案。提供IDC安全审计解决方案和互联网联动指挥解决方案，这些解决方案已经成功应用于不同的领域，并得到了中央领导和地方政府部门的高度评价。主要业务包括数据通信产品和电信应用软件产品的开发、生产、销售和电信运营咨询。北京亚鸿世纪科技发展有限公司已经与美国微软公司、美国Teradata公司、北京邮电大学以及国内等一流的网络安全公司建立了密切的战略合作关系。亚鸿世纪人以\"三信――信任、信誉、信心\"为核心的企业文化作为行动准绳，以质量第一为准质，以发展务实为战略重点，现根据公司发展需求，诚邀有识之士加盟，我们将为您提供一个展现才华和实现人生价值的大舞台。公司地址：北京市海淀区高里掌路中关村翠湖科技园云中心3号院2号楼上班时间：周一至周五（双休）法定福利：公司提供五险一金，享受国家规定的各项法定假日，年休假、婚假、产假、陪产假、丧假等。企业福利：结婚、生育、生日礼金等；亲属逝世等慰问金；每年开门利市红包；每周固定的羽毛球等员工活动；定期郊游等。"},
{"company_url": "http://jobs.51job.com/all/co117866.html", "company_name": "深圳市同洲电子股份有限公司", "company_address": "深圳市南山区高新科技园北区彩虹科技大厦(邮编：518057)", "company_info": "深圳市同洲电子股份有限公司是我国数字视讯龙头企业，致力于数字电视机顶盒、IPTV机顶盒、交互数字电视系统、关键前端设备、核心软件、卫星通讯、移动视讯、汽车电子、安防电子等数字视讯产品的研制、生产、销售。1994年，公司成立。2001年，公司改制为管理规范的股份企业。2006年，公司作为国内专业性从事数字电视第一股在深圳证券交易所成功上市，股票代码为002052。公司以“创建国际品牌、打造百年同洲”为愿景，致力于为全球客户提供一流的数字视讯相关产品和服务，促进人类文明传播。公司高度重视研发，实行高起点发展战略，坚持自主创新的发展道路。公司拥有1000多人的国内最大的专业性数字电视研发队伍，是国家规划布局内重点软件企业，与国内著名高校建立了稳定的产学研合作，建立了企业博士后科研工作站，承建了交互式数字电视工程技术研究开发中心，参加了二十多项数字视讯国家和行业标准的制定，拥有数百项专利，在高清、双向交互、增值服务方面处于国际领先，承担了多个***项目和国家重点新产品研发和产业化任务，自主创新能力位于行业前列。公司位于深圳的数字视讯生产基地已拥有通过ISO9001、ISO14000、FCC、CE、CCC、UL、RoHS等多项认证，年总产能1000万台，为亚洲最大。公司在国内除少数不发达地区外都建立了办事处和售后服务机构，在北京成立了分公司。公司产品在国内大量销售，同洲数字电视机顶盒在整体平移市场占有率第一，已进入深圳、北京歌华、重庆、湖南、武汉、南海、杭州、广州、长沙、江西省网、珠海、新疆、东莞、南通、厦门、遵义、淄博、扬州、合肥等30多个省市的80多个运营商，促使我国数字电视机顶盒整体平移市场告别了洋品牌，在国家村村通工程、远程教育市场占有率60%以上，成为首选品牌。在海外市场，公司在印度、印尼、中东、欧洲和北美等地区设立了办事处和分支机构，发展了完善的代理商和经销商网络，产品大量出口到欧洲、中东、北美、澳大利亚、东南亚、北非等地区，逐步取代等发达国家产品成为主流，连续七年全国同行出口第一。“COSHIP”已跻身国际数字视讯领域的知名品牌行列。2008年，公司围绕数字视讯核心,打造数字视讯超级航母的“蓝海战略”已初具雏形。公司将抓住数字电视转换、直播卫星等契机，以多媒体核心技术平台、运营支撑平台、业务内容平台作为公司三大核心平台，为全球客户提供一流的数字视讯端到端解决方案。力争早日成为年产值过百亿的世界性数字视讯超级航母。近期有不法分子，利用同洲电子名义，对应聘者进行诈骗，例如说有韶关培训等相关内容。在此声明，深圳同洲电子股份有限公司不会有任何分支单位或办事处直接与应聘者联系，请广大求职者注意。"},
{"company_url": "http://jobs.51job.com/all/co4573186.html", "company_name": "湖北华奥星空体育产业联盟发展有限公司", "company_address": "武汉市洪山区珞喻路718号春和天地湖北体创空间孵化器(邮编：430000)", "company_info": "湖北华奥星空体育产业联盟发展有限公司位于武汉光谷，公共办公区域2000多平。及水果湖欧式一条街办事处1楼2楼5楼办公区3000多平，及鄂州产业园4万多平。企业文化氛围浓厚，企业生产经营和管理活动中创造的具有该企业特色的精神财富和物质形态。包括文化观念，价值观念，企业精神，道德范围，企业制度，文化环境。以职工为本”为员工提供基本餐贴，交通补贴及五险一金，节日礼金，年终奖金，旅游，员工入职培训扩展及员工(可选择性其他分公司地域）外地企业学习证书培训。只有最好的企业，才能给你更高的平台！公司致力于整合湖北体育产业资源，开创“互联网+体育”应用新模式，坚持以市场为导向、坚持以发展为核心、坚持走诚信经营立本之路，为广大客户、合作伙伴提供最优质的服务和产品，相信华奥星空在未来的IT领域会创造更高的辉煌。"},
{"company_url": "http://jobs.51job.com/all/co3816551.html", "company_name": "武汉云台数据有限公司", "company_address": "武汉市东湖高新区光谷大道未来之光7栋12F(邮编：430070)", "company_info": "武汉云台数据有限公司总部位于武汉光谷高新技术开发区，是一家以大数据为背景的云平台运营公司，公司主要从事商砼物流生态圈及金融行业相关系统的研发及运营，是在创新技术应用领域中专业从事应用系统，APP开发的高新技术企业。公司长期专注于商砼管理、车辆监控、工地运营管理等相关行业信息化领域，凭借多年在商砼行业的积累的经验，云台数据已经成为该领域内创新应用系统解决方案提供商。云台数据倡导“同仁，同事，同享”的企业精神，有着良好的内部管理机制，舒适的工作环境以及良好的激励机制，吸引了一批年轻的、有学识的、具有实干精神的人才。高素质、高水平、高效率的人才是云台数据在当今激烈的市场中立于不败之地的保障.。"},
{"company_url": "http://jobs.51job.com/all/co2114935.html", "company_name": "北京明朝万达科技股份有限公司", "company_address": "北京市海淀区蓝靛厂南路25号1幢嘉友国际大厦2层201室(邮编：100088)", "company_info": "北京明朝万达科技股份有限公司（股票代码：835348）成立于2005年，是***高新技术企业和***软件企业，中国领先的数据安全、移动安全、云安全及加密应用技术解决方案服务商。作为国内数据安全产品应用范围最广、覆盖最全的企业，通过数据全生命周期管理和防泄密为核心构建全IT架构数据安全管理平台，让安全为业务系统保驾护航，已经成为企业移动信息化和云计算部署的首选安全产品。公司总部位于北京海淀区车道沟的牛顿办公区，已在西安、成都设立研发中心，并在国内多个省会城市设有分支机构。在网络信息技术高速发展的今天，信息安全已经上升为国家战略，信息安全产业也步入高速发展阶段。携手明朝万达，成就未来信息安全专家！"},
{"company_url": "http://jobs.51job.com/all/co4068744.html", "company_name": "北京数字政通科技股份有限公司武汉分公司", "company_address": "光谷金融港B4幢12层(邮编：430000)", "company_info": "北京数字政通科技股份有限公司成立于2001年，2010年在深圳证券交易所上市（股票代码：300075），是中国领先的智慧城市应用与信息服务提供商，在数字化城市综合管理领域市场占有率超过60%，居于绝对领先的地位。公司以“创新数字城市，成就政通人和”为己任，迄今为止已经为包括北京、上海、天津、重庆、广州在内的300多个国内城市客户提供并实施了全面的数字化城市管理解决方案，在网格化城市管理、网格化社会管理、综合执法管理、综合管网管理、国土资源管理、城市规划管理、市政管理和信访管理等城市管理领域拥有广泛的客户案例。同时，为满足中国城市客户不断增长的服务需求，公司还提供二维/三维基础地理数据、实景影像数据、部件数据和人口房屋数据等城市核心应用数据的采集、普查与管理服务，及满足数字城市管理系统运行规范的专业服务外包、坐席托管等各种增值服务。公司注册资金3.8亿元，总资产14.12亿元，员工总数逾1000人，其中专业技术人员占比超过80%。公司总部位于北京，在北京和武汉设有研发中心，并在上海、武汉、天津、成都、开封、温州、宁波和威海等多个城市设有子/分公司。"},
{"company_url": "http://jobs.51job.com/all/co3805567.html", "company_name": "武汉白虹软件科技有限公司", "company_address": "武汉市光谷大道61号智慧园19栋(邮编：430000)", "company_info": "上海白虹软件科技股份有限公司，是一家专注于“打击互联网犯罪的技术服务商”。公司是致力于网络信息安全领域的技术研究、产品开发、网络安全集成与整体服务，为信息安全领域提供技术支持（包括打击互联网犯罪、互联网取证以及网络安全大数据等）的专业化企业。公司成立于2009年，目前在全国设有武汉子公司（武汉光谷智慧园）、北京子公司（北京）、贵阳分公司（贵阳）、东北办事处（沈阳）、华北办事处（石家庄）、西北办事处（西安）、华南办事处（福州、广州、南宁）、成都办事处。短短的几年时间公司从创立之初的几个人迅速发展到目前的250多人，其中包括博士、硕士及众多技术及管理高级人才。公司于2012年6月在东吴证券辅导的基础上改制为上海白虹软件科技股份有限公司。公司于2012年12月在“新三板”挂牌上市，证券名称：白虹软件，证券代码：430178。公司自成立以来，依托雄厚的技术实力和研发背景，一直致力于自有知识产权软硬件产品的研制和开发，在网络信息安全领域推出了一系列具有国内外先进水平的产品，为广大用户提供专业而完善的解决方案，可靠而安全的系统集成，优质而周到的技术服务，相关产品成功应用到多个省、直辖市和地区。目前公司形成了包括“电子数据现场取证”、“电子数据主动取证”、“互联网数据主动取证”、“互联网数据实时取证”、“电子邮件取证”、“网络渗透测试”、“移动终端取证”、“互联网内容安全搜索”等十几个系列数十款成熟产品。公司目前已经形成了自己的研发和技术服务中心，已发展成为国内领先的电子数据取证与互联网取证领域产品服务提供商。公司从创立之初就坚持自主研发和技术创新，至今已经取得软件著作权47项。并于2012年获得了科技部科技型中小企业创新基金，先后被认定为上海市“软件企业”、“高新技术企业”、“上海市科技小巨人企业”等称号。为满足公司飞速发展需求，公司面向社会高薪诚聘行业优秀人才。加入我们，您将获得：1>5天7.5小时工作制度；2>每年5-15天带薪休假，依法执行休息休假制度；3>购买五险一金；4>部分核心人才持股分享公司经营红利；5>团队建设，部门基金活动经费；6>舒适的开放式办公环境，提供下午茶零食；7>交通补贴，生日补贴，餐贴，探亲补贴（工作满一年）；8>通讯、伙食、交通等完善的福利补贴；"},
{"company_url": "http://jobs.51job.com/all/co4506183.html", "company_name": "武汉希尔智慧科技有限公司", "company_address": "武汉市东湖高新开发区光谷大道70号现代光谷世贸中心K栋8层(邮编：430070)", "company_info": "深圳希尔智慧科技集团母公司深圳希尔智慧科技集团有限公司，及其控股子公司北京希尔信息技术有限公司、武汉希尔智慧科技有限公司和广州希尔智慧科技有限公司，是致力于为高等院校和科研机构、高职中职院校、中小学及幼儿园等各类教育机构提供智慧校园整体解决方案的专业化集团。希尔智慧校园整体解决方案是在希尔智慧十五年数字校园整体解决方案行业经验的基础上，基于云计算、大数据、人功智能、虚拟现实和北斗定位等新技术，为各类教育机构量身定做的软硬件相结合的新一代校园智慧生活解决方案，为学校各级管理人员、教职工、学生、学生家长、校友等提供基于各自身份相关的信息获取和互动，轻松实现教学、科研、生活及服务的跨部门、跨终端平台、跨校区的一站式服务，使所有校园中的虚拟居民工作学习更高效，服务获取更便利，校园生活更美好!公司的核心产品和服务涵盖基于云中心的大数据分析及服务平台、基于移动互联网和智能终端的myCampus移动平台和系列应用(myCampusforfacultyandstaff,myCampusformamagement,myCampusforstudent,myCampusforparents,myCampusforalumni)、校园智能安防监控及网格化管理系统、系列数字校园管理和服务系统等。十几年来，公司已经拥有50多个教育软件产品著作权，200多例高校数字校园解决方案案例，600多个应用系统（平台）的建设经验，享受希尔智慧服务的教育用户终端超过400万个，业务遍及东北、华北、华中、华南、华东、西南各大区，在业内形成了广泛的影响力。公司始终弘扬“活力、协作、创造、融合、互助、分享”的企业精神，坚持“诚实守信、务实进取、鼓励创新、追求卓越”的企业作风，恪守“技术为先，诚信守法，勇于创新，合作共赢”的经营理念和“软件承载智慧，科技促进教育”的产品理念。面向未来，公司信心百倍，凭借产品经验丰富、关注领域前沿的强大的产品定义团队，依托实力雄厚、追求卓越的研发能力，依靠充满活力的专业化、高素质实施队伍，配以全国布局、锐意进取的营销力量，从“专业化产品、专业化技术、专业化营销和专业化服务”着手，为广大教育机构提供量身定做的智慧校园解决方案以及优质的产品和完善的服务。让我们携起手来，共同开创智慧校园的新时代。公司倡导人性化的管理，为每一位希尔人做好职业生涯的全面规划：1、一群有梦想的合作伙伴，如同家人般互助互爱；2、Open的工作氛围，自我驱动的工作模式；3、为优秀的员工提供具有竞争力的薪资、五险一金，实行股权激励政策，目前已有十余名核心员工成为公司内部股东，希尔为员工铺开事业腾飞的阶梯；4、为新员工安排“一对一”辅导，各种培训机会及交流分享；5、公司办公环境优美，提供水果、点心等下午茶，工作之余组织丰富多彩的业余活动、春游、秋游、新年联欢会及各种体育活动。公司地址：武汉市东湖高新开发区光谷大道70号现代光谷世贸中心K栋8层邮编：430070公司电话：027-87660805/0513转人力资源部集团公司网址：www.smartheer.com"},
{"company_url": "http://jobs.51job.com/all/co4197665.html", "company_name": "武汉云客易在线科技有限公司", "company_address": "武昌区光谷软件园(邮编：430070)", "company_info": "武汉云客易在线科技有限公司目前已经覆盖政府、制造流通、金融银行、保险证券、移动应用、电信、高科技、公用事业、能源等多个行业。服务遍布全球，业务覆盖包括中国大陆和中国香港地区、美国普林斯顿、西雅图、奥斯丁和华盛顿、英国伦敦、爱尔兰都柏林和日本东京在内的数十个城市，服务于百余家跨国企业客户，员工逾30000人。目前公司提供的服务主要包括：1、专业服务包括咨询服务、解决方案和集成与服务三大类。咨询服务包括：战略咨询、业务咨询和信息化规划咨询。解决方案包括涉及电子政务、审计、行政许可管理、银行卡、信用卡、支付与清算、信贷管理、保险业务、手机支付、移动电子商务、制造执行系统（MES）、物流管理、轨道交通AFC/ACC、智能交通等在内六十多个行业解决方案，以及包括ERP、企业核心应用、企业微博、数据中心、物联网、云计算等在内的通用解决方案；集成与服务主要包括系统集成、系统维护和系统运行服务。2、技术服务包括人力资源外包、产品研发与测试服务、产品部署与支持服务、IT基础设施管理服务、应用开发与测试服务、遗留系统升级及移植服务、客户联络中心服务、BPO、EPO、KPO、软件产品全球化服务和多媒体内容翻译服务等服务。3、新兴服务着重于新兴互联网服务和研发，包括社交应用服务、移动互联网应用服务、云计算应用服务和大数据应用服务等，并以“平台服务+定制开发”的创新方式向客户提供解决方案。公司拥有自主知识产权SOA中间件平台产品ResourceOne（R1），该产品经过十年研发，历经四大版本，目前已具备云计算和物联网平台能力，为公司解决方案业务提供了强大的应用基础平台支撑。公司地址：武汉公司地址：武汉市洪山区关山大道光谷软件园F3栋4楼武汉市武昌区中北路31号知音广场3F西安公司总部地址：陕西西安市高新区科技二路72号零壹广场6层联系电话：（029）88811800传真号码：（029）88811722深圳公司地址：深圳市南山区科技园数字技术园A1栋二楼深圳市龙岗区坂田街道雪岗北路岗头发展大厦10/11F联系电话：（0755）86133736传真号码：（0755）86133799成都公司地址：四川省成都市高新西区西芯大道3号国腾园1号楼5层（电子科大成都学院旁）联系电话：(028)87803717传真号码：(028)87803170南京公司地址：南京市雨花台区软件大道66号华通科技园2/3F南京市雨花台区花神大道23号斯威特大厦西4F联系电话：(025)86378000传真号码：(025)86378000济南公司地址：济南市历城区华能路77号华龙大厦四楼联系电话：(0531)82378801传真号码：(0531)82378800上海公司地址：上海市徐汇区桂箐路69号29号楼2楼联系电话：（021）51751660传真号码：（021）51751661北京公司地址：北京海淀区科学院南路融科资讯中心C座北楼12层联系电话：（010）82861666传真号码：（010）82861666杭州公司地址：杭州市滨江区长河路475号和瑞科技园S5东二层联系电话：(0571)86480828传真号码：(0571)28880031长沙公司地址：长沙市高新技术开发区火炬城M7-2栋6F/7F联系电话：(0731)82927286传真号码：(0731)82927288广州公司地址：广州市天河区体育西路109号高盛大厦8E联系电话：(020)38209033传真号码：(020)38209033大连公司地址：大连高新技术产业园区软件园东路5号3号楼6层601室联系电话：(0411)84760101-871郑州公司地址：郑州市金水区花园路农业路交叉口兰德中心8楼联系电话：（027）51231747"},
{"company_url": "http://jobs.51job.com/all/co4197641.html", "company_name": "武汉千途创造软件开发有限公司", "company_address": "武昌区光谷软件园(邮编：430070)", "company_info": "武汉千途创造软件开发有限公司为中软科技集团下属全资子公司，专注于互联网+技术和信息综合服务业务，专门从事于企业网站建设、网络策划、网络营销、企业应用软件开发、等企业信息化服务项目。公司拥有多名专业设计人员，均从事网页设计、网络营销、网站策划、软件开发、广告设计、平面设计工作多年，具有独到的设计意识和丰富的营销策划经验，能为您提供完善的服务、一流的设计和全面的解决方案。服务项目：企业网站策划、网站建设、网络平台开发、网站推广、根据用户需求进行网站修改，定制、企业应用软件开发、软件界面、软件图标等。秉承“专业成就理想、品质缔造传奇”这一宗旨，我们愿与您在IT技术蓬勃发展的大潮中，乘风破浪，共创辉煌。电子邮箱：yujiani@chinasofti.com公司地址：武汉市洪山区关山大道光谷软件园联系电话：(027)50454309西安公司总部地址：陕西西安市高新区科技二路72号零壹广场6层联系电话：（029）88811800传真号码：（029）88811722深圳公司地址：深圳市南山区科技园数字技术园A1栋二楼深圳市龙岗区坂田街道雪岗北路岗头发展大厦10/11F联系电话：（0755）86133736传真号码：（0755）86133799成都公司地址：四川省成都市高新西区西芯大道3号国腾园1号楼5层（电子科大成都学院旁）联系电话：(028)87803717传真号码：(028)87803170南京公司地址：南京市雨花台区软件大道66号华通科技园2/3F南京市雨花台区花神大道23号斯威特大厦西4F联系电话：(025)86378000传真号码：(025)86378000济南公司地址：济南市历城区华能路77号华龙大厦四楼联系电话：(0531)82378801传真号码：(0531)82378800上海公司地址：上海市徐汇区桂箐路69号29号楼2楼联系电话：（021）51751660传真号码：（021）51751661北京公司地址：北京海淀区科学院南路融科资讯中心C座北楼12层联系电话：（010）82861666传真号码：（010）82861666杭州公司地址：杭州市滨江区长河路475号和瑞科技园S5东二层联系电话：(0571)86480828传真号码：(0571)28880031长沙公司地址：长沙市高新技术开发区火炬城M7-2栋6F/7F联系电话：(0731)82927286传真号码：(0731)82927288广州公司地址：广州市天河区体育西路109号高盛大厦8E联系电话：(020)38209033传真号码：(020)38209033大连公司地址：大连高新技术产业园区软件园东路5号3号楼6层601室联系电话：(0411)84760101-871郑州公司地址：郑州市金水区花园路农业路交叉口兰德中心8楼联系电话：（027）51231747"},
{"company_url": "http://jobs.51job.com/all/co3546933.html", "company_name": "浙江艾罗网络能源技术有限公司", "company_address": "浙江省杭州市西湖区西溪路525号浙大科技园（交通路线：306/K306/83/K83/K102至“浙大科技园”公交站，下车即是。）(邮编：310003)", "company_info": "“艾”你所爱●网”罗”梦想艾罗，专注能源网络的电力电子领先企业这是一个时刻面临转型的时代：社会在转型，从粗放型到密集型；观念在转型，从未知的到已知的；能源在转型，从传统型到新能源。期望所有人都能从事自己热爱的行业和岗位，爱（艾）你所爱，方能网罗梦想！！若您期望在电力电子行业放飞梦想；若您关注新能源的发展；若您渴望在年轻的团队里实现与公司共同进步、与自身的未知一起进步；若您渴望把工作当成自己的事业在经营；若您想在繁琐的工作之余还有时间游游西湖逛逛浙大，欢迎您加入艾罗，让我们助力您的梦想，给您一个自由放飞的平台！！在艾罗，您将获得以下感受：1.学习机会众多：1)与顶尖的电力电子牛人一起共事，激发您的创造力（百名研发工程师多来自全球知名电力电子企业，如山特、艾默生等，具有深厚的技术沉淀）；2)与顶尖学府的人员一起共事，感受优秀思维的碰撞（研发人员大多毕业于全国知名电力电子院校，如浙大（20人左右）、哈工大、南航、西电、成电等）；3)大学式的学习氛围，师傅带徒弟的方式，让您更快速成长；4)工作即事业（公司提供创业型平台，和有能力的人员一起施展拳脚）。2.发展机会众多：公司不断裂变，发展机会众多，提供纵向发展及横向发展平台，若您有能力且有想法，我们给予您更多的平台选择。3.年轻、活力、向上：1)公司成员平均年龄32岁，是奋斗的黄金时间；2)市场营销部门超50%人员均为海归，思维活跃。4.氛围轻松：氛围和谐良好，任何问题都可以畅所欲言。艾罗理念：1.成为一家有情怀且实力强大的中国企业。2.艾罗秉承公司利益与员工共享的理念，有突出贡献的人员，都可持有公司股份，成为公司的合伙人，共享公司成果。3.核心价值观：开放、共享、国际化格局、可持续发展。艾罗架构分布：杭州（总部）：浙江省杭州市西湖区浙大科技园（毗邻西湖和浙大玉泉校区）桐庐（生产基地）：浙江省杭州市桐庐经济开发区深圳（研发中心）：广东省深圳市宝安区互联网产业基地武汉（研发中心）：湖北省武汉市东湖高新区武大科技园海外销售服务点：澳洲、英国、荷兰、德国、意大利、印度等浙江艾罗网络能源技术有限公司（原浙江艾罗电源有限公司）是杭州桑尼能源科技股份有限公司下属子公司。桑尼成立于2001年，是新三板上市公司（证券简称：桑尼能源；证券代码：834666），企业定位于新能源电力服务商，是国家火炬计划重点高新技术企业，国家首批18家分布式光伏发电应用示范企业之一，也是国家相关行业标准的参编单位。董事长李新富是杭州市光伏协会副会长和“2014年浙商十大领军人物”之一。艾罗成立于2010年底，致力于智能微电网领域，目前专业从事并网逆变器、光伏储能逆变器及智慧家庭能源系统等产品的研发、生产、销售和服务。迄今为止，艾罗是国内少数批量生产销售智能光伏储能机的光伏企业之一，也是智能光伏储能系统领域的全球领跑者之一。公司自成立以来，坚持自主研发和科技创新，掌握了多项核心技术并拥有自主知识产权，共获得50余项国家专利（15项发明专利、25项实用新型专利、10余项外观设计专利），产品通过了80多项国际权威认证。公司产品光伏储能逆变器参加2014年科技部和教育部举办的第三届中国创新创业大赛并获取新能源与节能环保行业第三名的成绩，同年此产品也被评上杭州市重大科技项目。公司主导产品主要有1.5-5kW并网逆变器单相机、10-30kw并网逆变器三相机和3-10kW储能逆变器及100KW以内储能并网发电系统、互联网+储能光伏发电系统等等。在国内，公司拥有一支处于领先地位的精英团队：研发团队核心成员80余人，博硕领衔，半数以上有海外高校和浙江大学等985高校学习经历，大部分来自伊顿能源，艾默生网络能源等全球电力电子知名公司，具有前沿的技术眼光和丰富的研发经验；营销团队成员一半以上为海归人员，熟悉海外的人文环境和市场运作模式。在英国和澳洲拥有当地本土化精英团队；在全球拥有200多家渠道商。通过与澳洲、欧洲10多个分销商以及多个国家能源协会紧密合作，据中国海关统计数据显示，同类产品出口目前已经位居国内领先，储能机器出货量全球领先。据不完全统计，截止日前公司储能逆变器产品澳大利亚市场份额已达到50%以上、英国占比30-40%、整个欧洲市场份额也达到30%以上，真正打破国外公司对该产品的技术垄断，处于行业领先地位。为了向客户提供更高价值的服务，专注提高新能源运营效益，确保新能源运行安全，提升新能源管理的精细化水平，公司依托多项新能源运营技术、云计算技术和互联网的技术成果打造建设新能源互联网云中心，不断提高新能源运营技术和管理水平，为用户提供全方位的一站式解决方案，帮助用户成为能源行业的标杆，实现客户价值最大化。公司致力研发的光伏电站智能管理系统，实现了云、管、端的三层立体架构，通过结合强大的多维度、实时海量挖掘分析技术，帮助电站实现了高效发电、智能运维、安全可靠的目标。“十三五”规划为艾罗展现了宏伟蓝图。随着国家“一带一路”伟大战略构想的提出以及《中国制造2025》的持续推进，艾罗将坚持以市场为导向、技术创新为核心，紧紧围绕能源物联网方向进行产业布局，加大核心产品（智能微网）光伏储能逆变器及相关产品的的技术研发、产品更新和市场开拓，积极开展与互联网的深度融合，争当“一带一路”战略建设的先锋，力争跻身全球能源物联网和智能微电网领域的全球领先者!"},
{"company_url": "http://jobs.51job.com/all/co4554573.html", "company_name": "上海理优教育科技有限公司", "company_address": "东湖开发区光谷大道62号光谷总部国际9栋1703室(邮编：430000)", "company_info": "理优1对1理优1对1隶属于上海理优教育科技有限公司，是一家专注于初高中学生在线1对1辅导的教学机构。公司的管理与技术核心团队成员均来自于国内知名上市公司，具有丰富教学经验的老师团队，由在校老师、知名机构老师和全职教研老师组成。理优1对1致力于为初高中学生提供专业、专注、有效的教学。公司自主研发了在线语音教学工具，在行业具备领先地位，我们致力于帮助更多的家庭打破师资、时间、地域、费用的局限，享受更加专业贴心的教育服务。理优1对1于2016年获得中金资本、晨晖创投数千万元A轮融资，于2015年获得纪源资本（GGV）Pre-A轮投资（GGV风投曾投资阿里巴巴集团、优酷土豆、去哪儿、小红书等知名企业）。通过国内强力师资的积累、领先的移动互联网技术与业务的迅速发展，使得我们成为在线教育行业的一支专业的先锋队伍。"},
{"company_url": "http://jobs.51job.com/all/co1994201.html", "company_name": "千里马机械供应链股份有限公司", "company_address": "武汉市东西湖区新沟油纱路7号(邮编：430040)", "company_info": "千里马机械供应链股份有限公司(简称“千里马供应链”)成立于2002年2月，是中国工程机械行业首家绿色供应链服务平台，于2015年9月21日成功登陆中国纳斯达克新三板，从而推开了资本市场的大门，为千里马创新转型打造了新的平台。总部位于江城武汉的千里马供应链旗下拥有20多家控股子公司，近百家直营门店，分布在湖北、新疆、四川、广西、山西、重庆以及中亚哈萨克斯坦，直接客户超过3万多家。2009年12月，公司获国家工业和信息化部批准，与6家国内外工程机械制造商共同跻身首批国家“机电产品再制造试点单位”。2010年1月，公司获国家发改委批准，再制造项目成为全国第5批“循环经济和环境保护试点项目”。公司是唯一同时获得两部委重点扶持的再制造循环经济试点单位，是循环经济（工程机械再制造）的典范。公司成立至今，先后荣膺中国工程机械服务50强、第十一届中国企业“未来之星”、中国最具成长性的新兴企业、武汉企业100强、武汉市诚信企业、武汉市爱心企业等荣誉称号！秉承“服务，为客户创造价值”的经营理念和“诚实做人、诚信做事、愈挫愈奋、追求卓越”的企业精神，契合国家“一带一路”政策、中国工程机械蓬勃发展之机，千里马将继往开来，自主创新，开拓进取，整合政策效应、区域效应、人才效应和品牌效应，为社会、为客户、为员工、为股东创造更多的回报。"},
{"company_url": "http://jobs.51job.com/all/co2343887.html", "company_name": "武汉天喻教育科技有限公司", "company_address": "湖北省武汉市江夏区武大园一路巨成大厦12楼(邮编：430074)", "company_info": "武汉天喻教育科技有限公司是一家致力于为在线教育领域提供卓越产品和服务的高新技术的大型企业。天喻公司是国内移动互联网服务聚合平台技术和运营的佼佼者，公司总部位于湖北省武汉市，分支机构遍布全国15个省市（北京、上海、广州、深圳、新疆、重庆等）。武汉天喻教育科技有限公司是武汉天喻信息产业股份有限公司（股票代码：300205）的全资子公司。天喻公司是国家规划布局内重点软件企业、国家创新型企业、国家火炬计划重点高新技术企业、中国软件生产力二十强企业、中国创新软件企业、中国十佳创新成长上市公司。天喻公司是教育部指定的国家教育资源公共服务平台合作伙伴，天喻公司承担国家平台的开发、技术支持与运维任务，参与各省、自治区、直辖市等试点单位的数字教育资源公共服务平台建设。天喻公司在开展国家平台建设与运营的基础上，还将平台推广到多个省份和地市，在平台搭建和产业链建设上处于领先地位。企业愿景致力于成为客户优先选择的信息技术产品和服务提供商，消费者信赖的杰出品牌核心价值观以客户为中心，以奋斗者为本，长期艰苦奋斗行为准则简单、勤奋、协作、创新人力资源理念以德取人，以能用人，知人善用，人企共进公司提供快速的晋升通道，普通员工最快3-5年可晋升至公司中高层干部；实施员工股权激励方案，促进公司业务的快速发展，调动核心员工的积极性，稳定和吸引高级人才。公司为员工搭建了SVN学习共享平台，包括员工必读、研发、产品、营销、管理及行业知识六大门类，员工可以拥有自己的专属知识体系。公司向员工提供一流薪资，并向能力突出的员工提供快速薪级、职级晋升通道，月度绩效奖可达到薪酬的20%。公司提倡“以奋斗者为本”，核心员工可参与公司产品线收益分成。公司为全体员工提供五险一金、员工关爱基金、企业文化建设经费、结婚礼金、健康体检、餐饮补贴、交通、通讯津贴、驻外津贴、通勤班车等完善的福利保障制度，除国家法定假日、年休假日外，提供带薪病假、事假等相应配套完善的员工关怀制度。公司为员工提供了微信公众服务号，为全体员工提供内部职能服务，更好地提升员工对公司的认同感及满意度。公司在取得长足发展的同时，高度重视履行企业社会责任，关注社会慈善，热心支持公益事业，公司捐资设立湖北省春辉助学基金，资助贫困学生，支持国家教育事业。公司鼓励推荐人才，不论是否为公司在职员工，如有合适人才推荐，请将简历发至人力资源部邮箱，并注明联系方式。对于异地候选人，可安排远程面试，可安排候选人来总部面试住宿事宜。同时，公司也欢迎优秀应届生的加盟，愿意为优秀学子提供实习机会。真诚欢迎加入天喻教育的每位员工！公司地址：湖北省武汉市江夏区武大园一路巨成大厦12楼人力资源部电话（负责全国招聘）：02787776401\\17762533186人力资源部邮箱：tyedu-hr@whty.com.cn"},
{"company_url": "http://jobs.51job.com/all/co3741306.html", "company_name": "浙江贵仁信息科技股份有限公司武汉分公司", "company_address": "武汉市东湖新技术开发区关山大道SBI创业街7栋9楼(邮编：430000)", "company_info": "浙江贵仁信息科技股份有限公司成立于2009年，股份代码：832677。公司秉承“贵在践行，任为己任”的经营理念，开拓进取，务实创新，是一家从事智慧水利、智慧环保、海绵城市应用软件研发及咨询服务的国家高新技术企业，拥有国内技术领先的核心自主知识产权的分布式水文模型、水动力模型、水质模型和网管模型等，是国内水应用领域极具技术影响力和发展潜力的公司之一。公司总部位于美丽的钱塘江畔—滨江区智慧E谷。在全国建有两所研发中心，在北京、西藏、广州、沈阳、武汉、昆明、太原等地设有分支机构。现有院士领导的研发团队200余人，其中博硕士60余人，已拥有30多项软件著作权、1项实用新型专利以及4项发明专利。贵仁以科技创新为发展宗旨，注重研发和完善产品体系。依托中科院士团队先进的技术理念，以分布式水文模型为基础，围绕“水资源管理、洪涝与干旱灾害、水环境和水生态、气候变化对策”等提供一系列引领型解决方案。在技术攻关方面，公司联合了一批国内外涵盖水利、国土、环保、物理、数学、计算机等领域的专家团队，打造出贵仁二三维一体化应用平台，保障产品体系的不断完善与持续发展。公司官网：http://www.keepsoft.net联系人：樊主任15994298594027-87379442"},
{"company_url": "http://jobs.51job.com/all/co3707401.html", "company_name": "武汉斑马快跑科技有限公司", "company_address": "武汉市东湖高新区光谷大道现代光谷世贸中心A栋23-27楼(邮编：430070)", "company_info": "公司官方网址：www.bmkp.cn，微信订阅号：bmkp2016；斑马快跑是中国创新的智慧交通平台服务商，以斑马纹商业意识形态为基础，通过人工智能技术的应用，把斑马快跑APP打造成一款涵盖网约车、同城顺风、城际拼车、巴士、出租车、海外用车等多板块、全场景的网约车应用软件。斑马快跑注册用户已超过500万，全国战略合作车厂达30家，设立北京、上海、广州、深圳、天津、长沙、昆明等100余家分公司、分站，进军美国、加拿大、意大利、新西兰等10多个国家和地区的100多个城市。成立公司至今已获得三轮融资，超10亿人民币融资，50亿估值。斑马快跑整合APP+斑马纹商业意识形态，以B2C模式提供无缝对接网约车产业链服务。斑马快跑APP是其全产业链的***体现，通过多维立体设计，综合了巴士、专车、货车的叫车、用车功能，为乘客提供最优出行方案，是一款综合所有车辆服务的互联网约车产品，构建了一个独一无二的全生态智慧交通网约车平台。【风险资本】已注入：2015年7月——Pre-A轮3500万（RMB)2015年11月——A轮1亿（RMB)2016年8月——A+轮1.5亿（RMB)2017年4月——B轮6.5亿（RMB)斑马快跑整合APP+斑马纹商业意识形态，以B2C模式提供无缝对接网约车产业链服务。斑马快跑APP是其全产业链的***体现，通过多维立体设计，综合了网约车、巴士、出租车、海外的叫车、用车功能，为乘客提供最优出行方案，是一款综合所有车辆服务的互联网约车产品，构建了一个独一无二的全生态智慧交通网约车平台。"},
{"company_url": "http://jobs.51job.com/all/co2686642.html", "company_name": "武汉烽火众智数字技术有限责任公司", "company_address": "武汉市洪山区邮科院路88号(邮编：430074)", "company_info": "烽火众智（http://www.fhzz.com.cn/）主要从事物联网、智慧城市及行业安全监控与管理业务，位于珞瑜路鲁巷光谷广场旁吴家湾邮科院大院内，直属于国务院国资委烽火科技集团武汉邮电科学研究院（http://www.wri.com.cn/）的高科技公司，注册资本2.01亿元。拥有广州子公司、软件子公司、深圳研发中心等分子公司或机构。国家多位领导人曾亲临公司总部参观考察。　　烽火众智业务涉及的物联网、通信信息、安全监控技术及产品、解决方案及服务均属于未来数十年的朝阳产业，行业市场容量每年保持25%-30%的复合增长，前景广阔。　　烽火众智发展迅速，近年每年保持规模翻番的增长速度，现有员工800余人，其中研发人员占45%，拥有人脸识别、网络视频摄像机、视频编解码产品、智能视频分析产品、大型业务软件平台产品、存储产品及移动终端产品等几大产品系列，处于国内领先水平。　　烽火众智业务遍布全国20多个省份，成功实施了“国庆60周年庆典”视频会议指挥系统、武汉全城“平安城市”、东湖智慧旅游项目等一大批具有国内重大影响的大型项目。目前公司业务涵盖公安、应急、安监、机要、人防、石油化工、电信运营商、铁路、金融、电力等行业市场。　　未来5年，烽火众智将致力于“为大众创造安全的智慧生活”，力争成为“国内领先、国际知名”的信息化解决方案提供商，实现年销售额超过100-120亿元的发展目标。"},
{"company_url": "http://jobs.51job.com/all/co4842555.html", "company_name": "中建三局绿色产业投资有限公司", "company_address": "武汉市东西湖区金山大道沿海国际中心(邮编：430040)", "company_info": "中建三局绿色产业投资有限公司，是三局继地产、投资、基础设施之后，倾力打造的绿色产业投资平台公司，主要通过自主投资或联合投资推动公司绿色产业快速做大、做强。公司由中国建筑第三工程局有限公司、第一建设公司共同出资，属局二级单位，注册资本金5亿元。公司定位为中建三局建筑部品生产制作唯一投资平台，工业化地产投资开发平台，水务环保业务主要牵头投资平台。公司经营范围包括：绿色建筑及建筑产业化项目的设计、投资开发、总承包管理、技术咨询；建筑部品生产、销售及安装；绿色建筑产业园开发、建设与运营；水务环保及工业化综合管廊项目的投资、建设与运营。公司机关设置8部1室，共9个部门，分别是市场部、投资运营部、合约法务部、技术部、品质保障部、创投业务部、人力资源部、财务部和办公室。公司下设5个实体机构：设计研究院，壹品置业公司，总承包咨询公司，中建科技武汉有限公司，水务环保公司。公司设计研究院以课题研究为载体，以企业联合、校企联合为模式，与中国建筑标准院、清控人居、清华大学、武汉大学等国内一流设计院所和高等院校全面合作，全年参编国家标准图集7项，主编、参编湖北省地方标准4项，编制企业标准6项。获得授权专利4项，已受理专利8项，获国家新型实用技术专利4项，国家科技进步奖二等奖一项。参与“十三五”国家重点研发计划项目《装配式建筑关键节点连接高效施工及验收技术研究与示范》课题的研究，并承担该课题各研究技术成果的综合应用示范。公司已建成投产湖北省规模最大的武汉PC厂，获评湖北省首个“国家住宅产业化基地”；十堰综合管廊厂两个月完成选址、建设、投产运营，为***预制综合管廊试点项目提供预制管廊生产与安装服务。每天安装15米，比现浇速度提高80%。之外，在还投资建设了荆门厂、成都厂、深汕厂、上海厂、珠海厂。“十三五”期间，计划在中建三局投资核心城市厦门、西安、昆明、哈尔滨等地进行布局。公司依托阳逻绿色建筑产业园，实现了核心产业、关联产业和支撑产业集聚。核心产业由以PC制造厂为代表的生产、设计单位组成，形成实体产业；关联产业由与核心部品相关的辅助产业组成，实现部品制造及施工过程中的配件供应功能；支撑产业由设计院所、技术研发中心、物流企业、IT服务等企业组成，实现标准制定、新材料研发、物流运输、信息共享等服务功能。汇集了中国建材“绿色建材”、泛亚环保“内隔墙板”、骊住海尔“整体厨房”、华德集团“装饰保温板”等行业上下游优秀企业，孵化出完整绿色产业生态。工业化地产品牌中建壹品系列逐步成型，1.0版本中建壹品?新城项目为湖北省首例装配式剪力墙建筑，获评国家住宅产业现代化示范工程；2.0版本中建壹品?澜湾项目实现了建筑的结构-机电-装饰一体化，获评湖北省绿色建筑高星级示范项目；3.0版本贵阳展示楼和武汉展示楼（在建）实现了绿色建筑和智慧建筑的集成，其中贵阳展示楼在贵阳国际生态论坛上精彩亮相，好评如潮。公司通过旧改、并购、合作开发、一二级土地联动、公开市场竞拍等方式，增加土地储备，打造工业化地产品牌。聚焦水环境综合治理、生态修复与提升、固废处理、湖泊治理、供排水及管网一体化、海绵城市等新兴业务市场。公司现投资武汉大东湖核心区污水传输系统项目、贵州双龙航空港经济区水环境综合整治项目、福建漳州台商投资区水环境综合治理项目、四川仁寿柴桑河水环境综合治理项目，具有丰富的水务环保投资运营经验，集聚了一批高水平水务环保投资运营人才。公司正在加快推进水务环保业务布局，通过并购、控股等方式加速抢占市场。公司以正推进实施的工业化项目总结研讨出了《装配式项目总承包管理实施细则1.0版》，工业化建筑总承包实现了流程化、体系化、专业化管理。公司培养了一大批装配式建筑总承包管理人才。公司通过产业协同，形成了涵盖设计、开发、总承包管理、生产装配等较为完整的核心产业链。致力于为建筑工业化、水务环保提供整体解决方案。"},
{"company_url": "http://jobs.51job.com/all/co2282028.html", "company_name": "武汉英泰斯特电子技术有限公司", "company_address": "武汉市洪山区书城路26号洪山科技创业中心A栋2楼(邮编：430074)", "company_info": "INTEST（武汉英泰斯特电子技术有限公司）是一家专业从事于数据服务的高科技企业，公司定位于高准确度的数据采集产品及专业数据采集、分析、管理软件，同时为大规模车辆信息化系统建设以及集成测试提供完整的解决方案。INTEST公司通过10年的汽车行业积累，80多家主流车企的产品供货经历，40多家车辆信息化产品的稳定用户，形成了INTEST公司在市场上独树一帜的产品。同时INTEST公司极具眼光的率先进入新能源汽车市场，给10多家企业提供了信息化平台的建设，同类产品市场占有率第一，奠定了公司在该领域的领导品牌的地位。INTEST奉行“简单、守正、从我做起”的做人理念，以及“道生之、德蓄之、物形之、势成之”的经营理念；值此高速发展之际，INTEST希望更多有理想、有追求的人才，能加入我们这个充满朝气的团队，依托新能源信息化这个极具市场前景的平台，通过你的智慧真正实现“数据为您服务”的产品理念，改变我们现有的生活方式。"},
{"company_url": "http://jobs.51job.com/all/co2778185.html", "company_name": "武汉神库小匠科技有限公司", "company_address": "武汉市洪山区珞喻路东湖广场9C(邮编：430074)", "company_info": "華中科学技术研究所2001年4月成立，总部位于依山傍海的日本高科技名城：神户，并于2012年4月成立武汉神库科技有限公司。依托华中科技大学雄厚的专业人才优势，在日本和三菱合作长期专注于能源互联网和能源大数据，打造智慧能源。十多年来，智慧能源互联网平台及相关产品在日本关西电力、中部电力、九州电力、东京电力系统有着广泛成功应用，深得日本客户的好评和赞赏。神庫蓝天云-能源互联网平台是在全面总结日本三菱产品的基础上，通过与日本关西电力、中部电力、九州电力、东京电力系统等十多年长期密切合作，深入实践，精心设计、潜心研制而成。在国内主要用户群包括：华能集团，上海电气电站集团，大唐集团，华电集团，中海油，昜事特，许继智能，首都机场集团等大中型企业，和千家万户新能源公司以及电力用户。愿我们携手，共同努力打造中国智慧能源，让祖国天更蓝，云更白!"},
{"company_url": "http://jobs.51job.com/all/co4383842.html", "company_name": "武汉聚隆齐富网络信息有限公司", "company_address": "光谷国际时代2栋1102室(邮编：000000)", "company_info": "如有意向，请致电咨询郭经理：15527319092岗位职责：1、实施公司的网络推广方案与网络拓展计划，组织与整合网络销售资源；2、利用互联网〔微信、QQ〕通讯等多种沟通工具；3、维护老客户的业务，定期与合作客户进行沟通，建立良好的长期合作关系。岗位优势:1、舒适室内电脑办公，不用打电话、无需电销、不用出门跑业务，；2、享受带薪入岗培训，新老员工坐一起互帮互助；3、每三个月一次晋升大会，只要你有业绩，下一个管理人员就是你！（公司大力发展中，分公司已在装修中，急需管理人员）4、高档写字楼，办公环境一级棒。-------------------------------------------任职要求：1、16-30岁，学历无要求，只要你对金钱有欲望，欢迎应届毕业生加入，公司气氛轻松活跃，可接收应届生、实习生带薪实习培训，公司开具实习证明；2、对工作有较高的热情，具有想学习的心；3、性格坚韧，有强烈的事业心，高度责任感，敢于挑战高薪；4、有梦想就有奇迹！哪怕你是一张白纸，我们也将为你添上绚丽的色彩！-------------------------------------------福利待遇：1、收入包括：无责任底薪1600+有责任底薪4000+高业绩提成100/手+全勤200+公司业绩达标奖金+团队业绩达标奖金+公司业绩排名前五抽奖2、福利包括：业绩达标者公费旅游福利（一次国内一次国外）+节日福利+生日福利+自愿加班福利+自愿加班后的车费补贴+不定期聚餐+不定期举行户外活动，如漂流、拓展、爬山、温泉、K歌，篮球赛等。让你真真实实感受到我们是一个大家庭！3、强大的培训体系：新员工入职带薪培训+高端专业培训+经理直系培训+团队部门培训4、休假：公司员工享有完善的假期制度，一周五天工作制，每周双休，精英白领上班时间，自由时间多，自愿加班。工作时间早上9：00-11：30，下午14：00-5：30。中国法定节假日及双休休假，国际假日休假如有意向，请致电咨询郭经理：15527319092"},
{"company_url": "http://jobs.51job.com/all/co2611339.html", "company_name": "武汉海昌信息技术有限公司", "company_address": "武汉市洪山区光谷大道国际企业中心三期鼎业楼A座604(邮编：430074)", "company_info": "武汉海昌信息技术有限公司成立于二○○○年，座落在武汉光谷，是一家专业从事办公自动化软件、协同管理软件及电子政务软件研发与销售的高科技企业。长期以来，海昌信息专注于研发面向国内市场的协同办公软件产品，致力于成为国内一流的协同办公软件提供商，公司拥有高素质的管理和技术团队及丰富的行业经验，具备强大的技术实力和不断创新的精神；公司通过了双软认证，建立了严格科学的产品开发和测试流程及先进的技术咨询支持体系，是湖北省软件行业协会及湖北省信息协会会员单位之一。海昌信息自2000年起专业从事协同办公软件的研发，经过了多年的发展，海昌信息积累了丰富的办公自动化软件的设计开发及实施经验。目前，公司自主研发的基于J2EE架构及LotusDomino平台的办公自动化产品已在电力、石油、汽车、钢铁等多个行业数百家企事业单位获得了成功应用,并获用户好评。我们凭借着敏锐的眼光、专业的人才和完善的成本控制方法不断的超越对手，逐步成长为华中地区最大的办公软件开发商之一，并在国内相关领域占有一席之地。我们坚持“信息之路，携手成功”的经营理念，为客户提供更实效、更稳定的应用软件和完善的售后服务，帮助客户不断降低生产成本，提高生产和管理能力，在服务客户的同时不断完善自我，并希望能为中国软件业的发展贡献自己的一份力量。"},
{"company_url": "http://jobs.51job.com/all/co3747870.html", "company_name": "武汉中卫慧通科技有限公司", "company_address": "武汉市武昌区和平大道840号绿地国际金融中心绿地蓝海A座22F(邮编：430070)", "company_info": "武汉中卫慧通科技有限公司（简称：中卫慧通）是国内专业从事农村互联网服务的高新技术企业（***认证），专注于农村移动电子政务领域，在农村信息化服务、智慧财政、智慧社保、电子票据等行业具有丰富的经验，不断为客户提供定制化的创新信息化服务。中卫慧通拥有强大的技术研发团队，核心技术研发骨干十余人，具有丰富的产品创新和互联网技术开发经验；现有主要产品为：“农财通”农村财政移动信息化平台、“居保通”城乡居民社保服务平台、“慧认证”社保待遇领取资格认证平台，均独立自主研发，并获得了中国知识产权保护中心的9项软件著作权登记，“居保通”、“农财通”已获得国家工商总局颁发的商标注册证。中卫慧通与中南财经政法大学等高校达成合作，其核心技术在业界处于领先地位。截止至2017年12月，核心产品在多地成功运营并覆盖湖北省内50%以上区域，服务3000万农村用户。中卫慧通自2015年成立以来，已两次获得国内知名投资机构的风险投资。中卫慧通致力于为人社、财政等政府部门提供高效专业的互联网电子政务解决方案，探索运用“互联网+”和大数据平台服务于居保经办和民生服务，以农村电子政务的创新发展为己任。公司经营理念:对客户负责对员工负责对股东负责【我们的文化】简单快乐高效专业【我们的团队】公司拥有一支由高学历、高素质人才组成的创业团队，公司创始人为海归人才、国企高管。团队成员年轻而充满朝气，具有创新意识并勇于迎接挑战。具备良好的社会责任感，沟通自由，环境舒适，能让你更愉快工作；【我们的福利】1、每周五天工作制，所有员工均带薪享有国家法律规定的各种假期；2、完善的保障制度，购买六险一金（五项基本社会保险及住房公积金+商业险)；3、各种专业培训，入职培训、专业技能培训、部门内训、外聘讲师培训；4、每年一次的晋升发展机会（公司80%以上的管理岗位任职者都通过内部提升而来）；5、每季度及年终公司对优秀员工都有丰厚的奖励；6、还有各种各样的福利：零食下午茶、老总任性红包、业余沙龙、旅游拓展、不定时员工聚餐、生日宴会、节日慰问金等（完全数不过来）。【联系我们】简历可在线投递或投递至邮箱：wanfang@sinoecare.com联系电话：027-88315318公司官网：www.sinoecare.com"},
{"company_url": "http://jobs.51job.com/all/co244442.html", "company_name": "曙光信息产业股份有限公司", "company_address": "北京市海淀区东北旺西路8号中关村软件园(邮编：100193)", "company_info": "曙光信息产业股份有限公司（以下简称“曙光公司”）是一家在中科院和天津新技术产业园区管理委员会大力推动下，以国家“863”计划重大科研成果为基础组建的国有控股高新技术企业。曙光公司技术实力强大，建立了独立的研发中心，是国家高性能计算机工程技术研究中心依托单位，先后研发了tc2600刀片服务器、曙光龙芯防火墙和gridview机群管理软件、曙光4000a、曙光5000a、“曙光星云”高性能计算机等产品，其中“星云”高性能计算机在第35届全球超级计算机“top500”中每秒系统峰值达三千万亿次(3pflops)，每秒实测linpack值达1.271万亿次，星云系统的实测性能已经超过了当前世界排名第2的ibmroadrunner(走鹃)，位列世界第二，是世界上第3台实测性能超千万亿次的超级计算机，代表了目前中国计算机最高运算速度。长期以来，曙光公司始终专注于服务器领域的研发、生产与应用，依托超级计算机的扎实功底，立足自主研发，通过不断技术创新，构建出拥有完全自主知识产权的全系列精品服务器，能全面满足用户从超级计算机到普通pc服务器的各项应用需求，确立了曙光公司在服务器领域国内领先的优势地位。曙光公司建有国内领先的产业基地，基地位于天津市高新技术产业区的海泰华科大街，占地面积60余亩，建筑面积约1万平方米。定位于现代化的研发、制造和产品工艺的工业基地，拥有国际先进水平的专业化服务器制造生产线，和世界一流的可靠性试验和研究环境。曙光服务器产品以技术先进、性能卓越、服务优良见长，曾获“国家科技进步一等奖、二等奖”、“中科院科技创新特等奖”“2001、2003、2004中国十大科技进展”等多项殊荣。2009年7月，曙光公司成为第三批创新型试点企业；11月，曙光荣获中国产学研合作创新奖；2010年，曙光荣获天津滨海高新技术产业开发区2009年度技术创新奖产学研合作突出贡献奖一等奖。曙光公司坚持以诚信、协作、学习、创新为自己的价值观，以振兴民族信息产业、为信息化社会提供最优质产品和服务为宗旨，以成为中国最有价值的信息系统供应商为使命，依靠强大的科研实力，发展自主的高新技术，充分地利用it架构转变的契机，发挥曙光在超级计算机领域里积累的经验，服务经济发展，助力国家强大，肩负起共同的民族责任。公司为员工提供优厚的薪酬待遇，包括具有市场竞争力的固定薪酬、绩效奖金、超额利润分享、技术价值分享、中长期激励计划、总裁特别奖等。同时为员工提供全面的福利保险，包括社会保险、住房公积金、补充医疗保险、意外伤害保险、外派培训、免费工作日三餐、带薪年休假、年度健康体检、年度旅游、生日蛋糕等。多年来，曙光公司坚持“以人为本，以敬业爱岗为德，以创意见诸实效为才”的人才观，致力于为员工营造良好的工作环境和职业发展空间。随着曙光公司的迅猛发展和企业规模的不断扩大，在这里，您将会获得更多的发展机遇、更大的展现自身价值的舞台、完善的福利及具有竞争力的薪金。愿与有识之士共创中国服务器产业的辉煌!公司地址：北京市海淀区东北旺西路8号中关村软件园天津基地地址:天津市西青区华苑产业区（环外）海泰华科大街15号"},
{"company_url": "http://jobs.51job.com/all/co111336.html", "company_name": "东方网力科技股份有限公司", "company_address": "北京市朝阳区望京阜通东大街1号望京soho二号塔c座26层(邮编：100102)", "company_info": "东方网力（NetPosa，SZSE:300367）是全球视频监控管理平台的领导厂商，致力于在安防人工智能时代，成为安防AI平台和AI智能前端的引领者，为世界构建Video+IoT+AI的公共安全视界。东方网力成立于2000年9月，于2014年1月29日在深圳证券交易所创业板上市。得益于客户的支持，已成为中国第一、全球第三的视频监控管理平台领导品牌。在人工智能时代，基于对行业技术发展趋势\"云化大数据、软硬一体化、深度人工智能\"的理解，在全球范围内加大了深度学习、视频结构化、AI智能摄像机方面的研发和产业化投入，重点强化公司AI硬件能力建设，联合跨行业领导厂商和投资基金成立万象人工智能研究院，期待在下一个十年，成为全球人工智能领域的领导厂商。企业使命：构建公共安全视界企业愿景：全球最具竞争力的视频监控平台供应商；安防人工智能平台的引领者公司地址：北京市朝阳区望京阜通东大街1号望京soho二号塔c座26层简历邮箱：zhaopin@netposa.com"},
{"company_url": "http://jobs.51job.com/all/co3324880.html", "company_name": "武汉维托安网络科技有限公司", "company_address": "武汉市江汉区(邮编：430000)", "company_info": "武汉维托安网络科技有限公司是宝辰集团下投资的专注于移动互联网产品开发和运行的公司，公司目前具有基于云端认证的WIFI系统、互联网广告投放系统等自有知识产权的产品体系，并与中科大国桢公司、合肥城市云数据中心等知名企业具有深度合作关系，共同深度拓展移动互联网客户市场。"},
{"company_url": "http://jobs.51job.com/all/co4239351.html", "company_name": "湖北祥云天下传媒科技有限公司", "company_address": "武昌区中北路66号(邮编：430000)", "company_info": "湖北祥云天下传媒科技有限公司是湖北唯一一家与中国电信黄页战略合作的互联网大数据精准广告营销公司。公司依托于运营商ADPush平台，运营商大数据分析系统及自有媒体资源，专注于提供精准、高效的互联网信息推广，是中国领先的互联网信息推广服务提供商,目前公司合作的网络媒体有：运营商互联网原生大数据广告、网络弹窗直投、今日头条、智汇推、万能钥匙等；以及线下户外媒体：楼宇户外大牌、户外LED屏、地铁商圈终端机、道路公话亭框架等；成立至今，祥云传媒秉承着“以客户需求为第一要义”的理念，为全国一千余家的电子商务网络游戏、网络服务、品牌等广告主提供了优质服务。目前，公司因拓展市场和业务的需要，诚邀具备正直人品、坚韧品质、独特个性的你加盟！公司将为每位同仁提供完善的在职专业培训、职业发展规划，帮助你设立正确的人生目标；公司为每位同仁提供极具竞争力的薪酬和完善的福利待遇（交通补贴，带薪年假等），让你能全力以赴实现人生的最大价值。加入我们，你的个性和创造力将得到发挥，你能够推动和跨越自己并不断迈向成功！加入我们，你将在一个开放的、愉快的环境中与各类优秀人才并肩工作，接收挑战并获得职业生涯的快速发展！筑巢引凤英才举，祥云一骑风尘绝。最好的时代做最好的事业，最好的事业需要最优秀的人才，你还在等什么，加入祥云一个野蛮生长且没有天花板的平台，与优秀的人一起共事，做不凡的事情。"},
{"company_url": "http://jobs.51job.com/all/co3951067.html", "company_name": "湖北广通智城软件有限公司", "company_address": "湖北省武汉市江夏区华师园北路光谷科技港1B栋8楼(邮编：430000)", "company_info": "深圳市广通软件有限公司是***高新技术企业、深圳市重点软件企业。公司本部位于深圳市福田区，目前在吉林、北京、海南、广州、湖北、江苏、河北等地设有分公司或子公司，并在国内十几个主要城市设立了办事处。湖北广通智城软件有限公司是深圳市广通软件有限公司在华中地区设立的全资子公司，成立于2015年，注册资金1000万元。广通软件是智慧城市、电子政务整体解决方案和运营的综合提供商。自成立以来，公司以提升客户价值为理念，构筑了从咨询、规划到产品及解决方案的一体化业务链。广通软件基于云平台开发出资源共享、电子公文交换、数字城管、协同办公、数字校园、行政执法、行政审批及电子监察等多项应用；业务涵盖了政府机关、教育、卫生、广电、交通、电信、金融、保险等行业领域。2010年始，公司投入大量资金和人力发展云平台业务，并基于云平台为一定区域提供教育云应用服务、政务云应用服务及医疗云应用服务。公司业务规模迅速扩展，效益稳步提升，逐步迈向高成长阶段。"},
{"company_url": "http://jobs.51job.com/all/co2599558.html", "company_name": "武汉闻风科技有限公司", "company_address": "东湖高新技术开发区佳园路光谷国际B座2208(邮编：430074)", "company_info": "电信科学技术第十研究所武汉研发保障中心武汉闻风科技有限公司是电信科学技术第十研究所位于武汉的研发保障中心，主要服务于：政府和大型国有企业，为客户提供专业的数据分析软件产品和相关服务，已经获得国家软件企业和软件产品认证（双软认证）。自成立以来，推出的多款软件产品得到了客户高度的认可。公司坐落于武汉市东湖新技术开发区——光谷，毗邻马鞍山森林公园和东湖风景区，区域内高校和科研单位云集，周边商业和生活配套齐全，交通方便，是高科技人才发展事业和享受生活的理想地。我们拥有一群活力创新合作的团队伙伴，我们提供一个轻松和谐的办公氛围，我们寻找一批志趣相投的战友。如果你一双梦想的翅膀，如果你有一手过硬的技术，还在犹豫什么，加入我们吧：享受坚实的科研技术支撑--公司与电信十所，中科院，西安交通大学均有良好的合作关系，智力物力双支持。享受规范的制度管理——公司尊崇以制度生存，以机制留人的宗旨。所有规章制度都依据国家的法律法规，规范而科学；享受专业的培训系统——公司长期提供专业的系统的带薪培训，如入职培训、产品专业知识培训、企业文化培训及各类企业管理培训等；享受完善的福利保障——朝九晚五的人性化工作时间，双休日假期，签订劳动合同，办理档案托管，按国家规定购买社保，带薪享受国家法定假期及满年年休假，员工生日补贴、拓展旅游聚会等多种形式的员工关怀福利；享受具竞争力的薪酬体系——提供行业内极具竞争力的薪酬，一岗多级的薪酬政策，一年内定期不定期调薪两次以上；享受广阔的晋升空间——随着公司快速的发展，本着主要管理岗位内部提升为主的聘用政策，给员工提供公平广阔的事业平台；享受科学的绩效考核体系——公司将每个岗位的工作量化，业绩目标明确、考核结果真实、客观，为每一个有能力的人创造公平发展的机会。有了您的加入，我们可以走的更稳；有了我们的努力，您可以走的更远"},
{"company_url": "http://jobs.51job.com/all/co379627.html", "company_name": "武汉东浦信息技术有限公司", "company_address": "武汉市经济技术开发区(邮编：430056)", "company_info": "武汉东浦信息技术有限公司是一家中外合资、高速成长的信息技术公司。公司成立于2001年11月，由联想公司、东风汽车公司、东风汽车股份有限公司共同投资组建，注册资金1000万元。武汉东浦信息技术有限公司汇聚了具有丰富行业经验的管理咨询和企业信息化建设精英，为东风汽车集团和国内制造业企业提供包括：企业中长期信息建设规划咨询、信息系统开发实施与应用咨询、IT服务外包、系统集成等方面的服务，为大型制造业企业提供产品研发、供应链管理、客户关系管理、集团资源管理、系统基础架构等应用领域的解决方案。武汉东浦信息技术有限公司秉承专业、创新、持久、多赢的经营理念，诚聘所述人员加盟，共同打造制造业信息化的美好未来。有意加盟者请将个人简历、薪金要求、联系方式等用EMAIL形式寄至本公司。一经录用，您将获得优良的工作环境、具有竞争力的待遇、丰富的成长机会及广阔的个人发展空间。招聘条件详情见发布的职位要求或者东浦公司网站。应聘者请将个人简历尽快发往本公司。在简历中需要详细描述所负责的项目背景、设计思想、技术点，公司初选合格后将通知应聘者参加面试，待遇面议。"},
{"company_url": "http://jobs.51job.com/all/co142816.html", "company_name": "普元信息技术股份有限公司", "company_address": "上海张江高科技园区碧波路456号4楼(邮编：201203)", "company_info": "上海普元信息技术股份有限公司（以下简称“普元”）是国家规划布局内重点软件企业，并是soa国际标准sca/sdo的主要参与制定者和oasis国际标准组织的核心奠基成员、全国信标委soa标准工作组的副组长单位、云计算标准工作组成员单位。普元专注于基础软件中间件平台领域，目前主要提供以soa为技术架构的中间件平台产品及云计算paas平台产品，用以满足大中型企业it建设需求。普元是国内少数能够在基础软件平台领域赢得金融、电信等高端用户信任的品牌之一，拥有工商银行、建设银行、交通银行、中国银联、中国移动、华为技术等多行业超过200家以上的大中型客户，其中包括中国财富100强大部分公司。先进技术集成地：作为中间件平台领域的开拓者和市场领导者，普元聚焦云计算paas层、专注于云计算应用平台套件（paassuite）产品的研发，并在云计算paas平台领域拥有着独特的技术优势和丰富实践经验。2011年普元被国家发改委、工信部列为“云计算服务创新发展试点示范单位”。人才培养基地：普元拥有***博士后工作站、省级研究生联合培养基地普元总部位于上海浦东新区张江高科技园区，是高新技术企业，目前在北京、广州、西安、长沙、武汉设有分支机构。我们为您提供施展才华的宽广舞台及职业发展空间，同时提供具有竞争力的薪资待遇，我们求贤若渴，竭诚欢迎每一位有识之士加入普元，共同创造普元辉煌的明天！普元官方网站:http://www.primeton.com"},
{"company_url": "http://jobs.51job.com/all/co286624.html", "company_name": "武大吉奥信息技术有限公司", "company_address": "武汉东湖新技术开发区大学园路武大科技园吉奥大厦(邮编：430223)", "company_info": "武大吉奥信息技术有限公司成立于1999年，是武汉大学科技成果转化企业。公司拥有自主创新技术，是以空间智能技术为核心的解决方案提供商。公司总部坐落于武汉国家地球空间信息产业化基地，已在芬兰、瑞典、北京、广州、湖南等地设立了分公司，形成了良好的区域服务体系。武大吉奥创立之初的技术成果来源于两院院士李德仁、龚健雅院士为首的原武汉测绘科技大学GIS研究中心。公司拥有国家甲级测绘资质、计算机系统集成二级资质、国家AAA级信用资质，通过了CMMI4、ISO9001和ISO27001体系认证。产品获得三项国家科技进步二等奖，两项信息产业重大发明奖，广泛应用于智慧城市建设中，受到国家领导的关注，给予了充分的肯定和赞扬。公司自主版权的GIS著名品牌吉奥之星GeoStar系列软件，是国内主要的自主版权GIS平台，国家电网信息化建设采用的国产GIS软件，国家地理信息公共服务平台及省市级节点建设的首选品牌。其中，GeoGlobe、GeoSmarter能够提供以GIS为核心的智慧城市完整解决方案，基于物联网和云技术，通过大数据融合平台、大数据管理平台和智慧运营平台实现城市大数据的汇聚、存储、组织和服务，发现和传递大数据价值，最终构建面向智慧城市的智慧服务中心。产品主要面向测绘、城管社管、国土、公安、交通、林业、环保、食品安全等行业，目前，已成功搭建黑龙江、山西、徐州、南京等40余个省市级节点，及实现20多类行业应用。近年来，公司积极响应国家“走出去”战略，国际化进程日益加快。2014年8月，武大吉奥在欧洲芬兰、瑞典成立新公司，在充分发掘自身优势的同时，积极引入当地合作伙伴，全面开启地理信息应用和遥感领域的战略合作，同时也为国内外更多优秀科技创新企业走出去搭建了一个互信、共赢的地球空间信息产业国际桥梁。在创新和发展的道路上，武大吉奥以强烈的社会责任感，致力于在科研、教育、公益事业方面持续投入，“发展民族品牌，用空间智能改变世界”，武大吉奥将不断努力，为未来世界和人类的可持续发展带来无限的可能与改变！让我们共同分享空间信息，共创美好生活！公司实行每天8小时工作双休制，一经录用，我们将为您提供：一、完备的福利措施1.社会保险（养老、医疗、失业、工伤、生育）2.住房公积金3.车贴、餐贴4.集体出游、年度体检5.各种贺礼、慰问金6.国家法定节假日、带薪年假、带薪病假7.婚假、产假以及围产假、丧假……二、健全的培训机制1.培训体系：新进人员培训、专业技能类培训、综合素质培训、管理类培训、外部培训和进修；2.培训形式：内训、派外训练、在职进修；3.公司鼓励并且组织员工参加各类认证考试、相关培训，考试等费用均由公司承担；4.对于员工自行参加的各类认证考试，符合公司奖励政策的，还可另行奖励。三、完善的职业晋升通道公司构建完善的员工职业发展通道，鼓励员工从管理、专业技术等多个方向进行选择性地职业发展，建立包括企业后备接班人、后备干部、后备梯队在内的企业内部不同层次的人才培养机制，鼓励员工积极进取，将个人的职业发展与企业的发展进行有效地结合。"},
{"company_url": "http://jobs.51job.com/all/co3514692.html", "company_name": "武汉四维图新科技有限公司", "company_address": "湖北省武汉市洪山区关山大道光谷软件园A1栋5层(邮编：430000)", "company_info": "武汉四维图新科技有限公司（简称武汉四维）是北京四维图新科技股份有限公司（简称：四维图新，深交所股票代码：002405）在武汉设立的全资子公司，四维图新是中国领先的数字地图内容、车联网及动态交通信息服务、地理位置相关的商业智能解决方案提供商，始终致力于为全球客户提供专业化、高品质的地理信息产品和服务。经过十年多的发展，四维图新已经成为拥有八家全资、六家控股、五家参股公司的大型集团化股份制企业。作为全球第四大、中国最大的数字地图提供商，公司产品和服务充分满足了汽车导航、消费电子导航、互联网和移动互联网、政府及企业应用等各行所需。在全球市场中，四维图新品牌的数字地图、动态交通信息和车联网服务已经获得众多客户的广泛认可和行业的高度肯定。在数字地图领域，公司一直关注大数据时代地理信息数据的整合与发布，通过专注地理信息数据研发，建设地理信息数据云平台，持续深入挖掘数据背后的商业价值。四维图新数字地图已连续11年领航中国前装车载导航市场，获得宝马、大众、奔驰、通用、沃尔沃、福特、上汽、丰田、日产、现代、标致等主流车厂的订单；并通过合作共赢的商务模式在消费电子、互联网和移动互联网市场多年占据50%以上的市场份额，汇聚了腾讯地图、百度地图、搜狗地图、HERE平台、图吧地图、老虎地图、导航犬、天地图等上千家网站地图和众多手机地图品牌，每天通过各种载体访问公司地图数据的用户超过1.5亿。作为全球第三家、中国第一家通过TS16949（国际汽车工业质量管理体系）认证的地图厂商，率先在中国推出行人导航地图产品，并已在语音导航、高精度导航、室内导航、三维导航等新领域实现了技术突破和产品成果化应用。2012年成为目前全球唯一一家掌握NDS标准格式编译技术，提供NDS导航地图数据的公司，在未来争取与国际主流车厂的合作中占据有利地位。在动态交通信息服务领域，四维图新拥有中国覆盖最广、质量最高的服务体系，已建成北、上、广、深等三十余个主要城市的服务网络，高品质服务已连续五年7*24小时可靠运营。凭借在技术和市场的领先优势，依托全国最大浮动车数据平台，集成海量动态交通数据，四维图新可提供交通拥堵、交通事件、交通预测、动态停车场、动态航班信息等丰富的智能出行信息服务，成为中国动态导航时代的领跑者。在车联网服务领域，公司建立了面向乘用车和商用车的车联网应用服务体系，致力于成为国际级Telematics解决方案提供商及国内领先的Telematics服务运营商，全面参与车联网和Telematics的市场竞争。2011年，公司率先在国内推出品牌“趣驾”，依托模块化车联网服务云平台，为客户量身定制平台搭建、内容管理、导航服务、车联网运维及一站式服务解决方案，推动公司由内容提供商向内容和服务提供商转变。目前，公司已经或即将为丰田、奥迪、大众、沃尔沃、长城等国内外主流车厂的车联网项目提供服务，并已在2012年宝马智能驾驶控制系统（iDriveIII）中搭载了“趣驾”的部分功能，这是四维图新车联网服务商用化的重要里程碑。依托北京、上海、西安、沈阳四大研发中心，全国35个本地化数据实地采集和技术服务基地，四维图新通过不断自主研发和创新，开发了具有100%自主知识产权的核心技术和工具软件，截至2012年底，已独立承担和参与30余项国家导航标准的编制，申请专利292项，已授权63项，申报软件著作权登记168项，国家产业化专项3个、863专项2个和核高基专项1个。经过十年来的努力，四维图新已经成为具有现代企业治理结构的多元股份制公司，逐步构建了适应国际竞争的企业管理制度和人力资源管理体系，公司的管理一直与最高水准的国际性企业对标，并通过上市，实现了企业管理上的全面提升。未来，公司将紧紧围绕国家战略性新兴产业的发展机遇，通过打造国内最好的综合地理信息云平台，进一步巩固在行业内的领先地位，借助现有优势快速获取核心技术，形成层次分明、布局合理和可持续发展的公司业务组合，谋取在地理信息服务领域的领先地位；并通过抓住物联网、新能源汽车、北斗导航系统等新兴产业的发展机遇，成为具有国际竞争力、国内最优秀的综合地理信息服务商。"},
{"company_url": "http://jobs.51job.com/all/co1326355.html", "company_name": "深圳市蓝泰源信息技术股份有限公司", "company_address": "深圳市南山区高新科技园北区朗山二号路7号航天微电机大厦科研楼5楼(邮编：518057)", "company_info": "深圳市蓝泰源信息技术股份有限公司（股票代码：430449）成立于2002年，座落于南山高新技术产业园区，是一家专业从事智能公交系统及产品的研发、生产、销售、服务于一体的国家高新技术企业，凭借多年对高新技术的研发投入及服务，已成为国内专业卓越的智能公交系统整体方案提供商及服务商，行业内品牌企业！蓝泰源积极响应“公交优先”“节能减排””等国家政策及号召，紧抓物联网、互联网应用市场快速发展的机遇，不断打造出符合我国城市公交发展的高端智能化系统、产品及服务，凭借多年的技术积累、优质服务、良好的市场开拓能力，目前成功案例已遍布全国40多个大、中城市，深受用户好评。持续快速发展的蓝泰源，已获得行业、政府的高度认可，拥有以下荣誉：“国家高新技术企业认定”“系统集成三级资质\"“CMMI三级资质”“广东省诚信示范企业”等荣誉称号。蓝泰源系列产品和项目也获得了“国家科技部科技型中小企业技术创新基金”“深圳市自主创新产品认定”“国家3C产品认证”“国家北斗标准认证”、20多项专利及软件著作权等多项国家和地区的荣誉资质。2013年4月22日，蓝泰源正式完成股份制企业改造，成为股份制企业，并于2014年1月24日正式登陆新三板，成为新三板面向全国范围的第一批上市企业。新的起点、新的征程，蓝泰源将始终坚持以智能科技服务公共交通为已任,将借助资本市场，快速在技术进步、市场开拓、经济效益等方面全面发展，成为技术领先、服务优良的城市公交信息化建设及服务专家，让更多城市成功运用蓝泰源智慧公交系统，让更多人享受安全、便捷、绿色、愉快的出行！企业文化使命：让人们享受更便捷、安全、绿色、愉快的出行！愿景：在未来三年内让绝大数城市能成功运用先进、科学的蓝泰源智能公交系统，让蓝泰源成为有社会责任感和令人尊重的企业。核心价值观：以客户为尊、以奋斗为荣、以价值为本。公司福利薪资福利薪酬：固定工资、岗位津贴、绩效工资、全勤奖、年终奖、效益工资、股权激励、项目奖金长期激励：高级管理人员、核心技术人员等重要岗位团队成员将享受公司股权激励计划现公司处于业务快速发展的阶段，万事俱备，急需“合伙人”！欢迎具有务实及敬业精神的各类中高级管理人才、销售精英、技术专家、业务能手等英才加盟我司，共创辉煌！健康福利1、健康体检（公司为员工提供一年一度的全面健康体检）2、慰问及救助（员工结婚、生子、遭遇重疾或其他紧急情况时公司为员工提供慰问金及相关帮助）3、关爱大讲堂（为员工提供健康知识讲座）生活福利1、公司实行双休制（每个月最后一个周六公司绩效评审会议与团队沙龙分享）2、带薪假期（年假、法定节假日、病假、调休假、婚假、产假、看护假、哺乳假、丧假、人流假、工伤假）3、免费零食（公司为员工准备了丰富的零食及茶点）4、年度旅游/部门活动（公司为员工提供一年一度的集体旅游活动及不定期的部门活动）5、节日关怀（公司在端午节、三八妇女节、中秋节、春节等重大节日为员工提供节日大礼包）6、生日关怀（公司为员工送上生日庆贺和生日礼物）7、午餐补助（公司员工享受每天10元/天的午餐补助）8、加班餐补（8:30后打卡有15元补贴）9、加班交通补贴（9点后打卡有30以内打车报销）10、高温补贴（夏季根据工作性质不同，6-10月发放高温补贴（8元/天））11、多元化的办公环境（乒乓球桌、桌上足球、健身器材、图书吧）发展福利1、深圳户口（公司为满足条件的员工提供集体户口***）2、社会保险（公司为员工缴纳养老、医疗、工伤、失业、生育保险）3、住房公积金（公司为员工缴纳住房公积金）4、政府租房补贴（政府为新调深户且符合学历年龄条件的人才提供住房补贴）5、根据员工相关工作发展需要，公司可提供内部培训、外部培训的机会，帮助员工成长发展历程2002年2002年5月，蓝泰源成立！2003年2003年9月：第一款GPS车载终端通过深圳市电子产品质量检测中心性能测试；2003年10月：第一款基于GIS调度监控软件全面运行；2004年2004年3月，全面推出智能公交系统整体解决方案，成为中国首家提出智能公交全面解决方案的专业公司；2005年2005年5月，成功研制出中国第一款集安防监控、智能调度、无线网络媒体播放为一体的公交智能终端，并在全国范围内投入使用；2006年2006年11月，智能公交车载终端通过深圳市长城开发科技可靠性实验室的全面检测；2007年2007年6月，获得ISO9001:2000质量管理体系认证证书；2007年8月，加入“中国城市公共交通协会理事单位”；2007年9月，加入中国智能交通标准化委员会委员单位；2007年10月，自主研发的车载多媒体广告播放兼智能公交调度管理终端获得中华人民共和国国家知识产权局颁发的《实用新型专利证书》；2007年11月，自主研发的智能公交相关软件获得深圳市科技和信息局认定的软件产品登记证书；2007年12月，成为CCTV移动频道指定设备供应商；2008年2008年1月，获得深圳市软件行业协会会员单位；2008年5月，获得深圳市科技和信息局颁发的《软件企业认定证书》；2008年10月，自主研发的多功能型电子站牌系统全面运行；2009年2009年6月，自主研发的蓝泰源系列智能公交软件获得中华人民共和国国家版权局颁发的《计算机软件著作权登记证书》；2009年8月：迁入深圳市南山高新科技园。2010年2010年5月，“蓝泰源智能公交调度管理软件”通过深圳市软件测评中心全面功能测试；2010年5月，引进美国卡内基梅隆大学的软件工程研究所(SEI)创立的CMM(CapabilityMaturityModel软件能力成熟度模型)认证评估；2010年9月，荣获“***高新技术企业”认定；2010年12月，荣获“广东省诚信示范单位”称号；2010年12月，荣获“深圳市自主创新产品”认定；2010年12月，引进“卓越绩效管理体系”；2011年2011年2月，获得“计算机信息系统集成资质”三级证书；2011年5月，获得美国卡内基梅隆大学的软件工程研究所(SEI)颁发的“CMMI三级”认证证书；2011年6月，“蓝泰源智能公交办公自动化软件”通过深圳市软件测评中心全面功能测试；2011年9月，获得中国智慧城市技术与应用产品最具创意奖；2012年2012年1月，中国智能公交行业最大的模板工程——“武汉市公交GPS系统政府采购项目”成功签约，落户蓝泰源，成功奠定蓝泰源在中国智能公交行业的龙头地位。2012年1月，蓝泰源3G智能终端一体机成功通过国家质量监督检验检疫总局深圳检测分局的一系列严苛测试，充分证明蓝泰源设备的安全性、稳定性、先进性和***的认证。2012年4月，蓝泰源又一“亮点”项目——“蚌埠智能电子站牌项目”顺利施工，建成了目前国内最先进的电子站牌系统。2013年2013年4月，蓝泰源正式完成股份制企业改造，成为股份制企业。2013年10月，蓝泰源获得了国家科技部科技型中小企业技术创新基金无偿资助。2013年11月，蓝泰源系列硬件获得国家3C认证；2013年12月，由蓝泰源承建的柳州BRT快速公交智能调度系统9条线路同时正式运行，标志着蓝泰源的技术实力达到更新的高度。2013年12月：蓝泰源产品获得国家北斗标准认证（国家794/808标准）；2014年2014年1月：蓝泰源登陆新三板（股票代码：430449），成为新三板面向全国范围的第一批上市企业。2014年12月：蓝泰源首次股票定向增发成功，成功引进实力雄厚的战略投资者：上海仪电思佰益股权投资管理有限公司和深圳市富坤创业投资公司。2014年12月：蓝泰源成功承建“柳州市智能公交电子站牌”项目，标志着蓝泰源智能电子站牌系统可服务公交、公安系统、广电系统的新运营模式即将开启！2015年2015年3月：蓝泰源荣获“2014年智能公交行业十大优秀企业”称号！生活信息公交信息1）豪威大厦站：332或B608，到站后即到。2）酷派信息港站：209路,236路,b606路,m429路，到站后顺”梦溪道“西行至朗山二号路。3）海普瑞站：101路,226路,b786路,高峰专线26路（到站后顺”朗山二号路“北行至航天微电机大厦）4）直升机场站：74路,122路,332路,m313路,机场6线,机场8线（到站后，顺”朗山二号路“北行至航天微电机大厦）深圳地址：深圳市南山区科技园北区朗山二号路7号航天微电机大厦5楼武汉地址：武汉市江夏区华师园北路光谷科技港1A栋1903室"},
{"company_url": "http://jobs.51job.com/all/co2646803.html", "company_name": "武汉世纪金桥安全技术有限公司", "company_address": "武汉市东湖高新技术开发区光谷软件园C3-401(邮编：430033)", "company_info": "武汉世纪金桥安全技术有限公司（简称金桥科技）是一家致力于信息安全软件研发、物联网智能软件研发和系统集成的高新技术企业。公司管理总部位于武汉市江汉经济开发区，并分别在武汉·中国光谷建立了技术研发中心，在北京建立了市场营销中心。公司注册资金人民币2100万元。公司依托华中地区和武汉·中国光谷的高校、科研院所的科研优势，实施“教授、博士集聚战略”。业务范围涵盖信息安全软件研发、物联网智能软件研发、系统集成和软件外包等领域。公司自主研发“金桥神眼”物联网智能视频产品系列、“金桥神探”云安全软件产品系列、“金桥神算”小额支付一卡通软件产品系列等已经成功上市，市场覆盖十余个省市。2009年起，公司加大对“物联网智能软件方向”的研发投入，成立了物联网技术创新实验室，并于2011年4月成功引进上市公司中山达华智能股份有限公司（002512）的投资。此举，将快速拓展公司上游资源，依托大股东达华智能的全球市场网络和行业影响力，凭借公司稳定的研发团队，发挥与高校、科研院所合作研发优势，立足于物联网智能软件的研发和生产，占领物联网技术制高点，打造出国际先进、国内领先的物联网智能信息化系列软件产品，争做行业内的领军企业。为适应目前公司迅速发展的需要，世纪金桥安全技术有限公司现诚邀业内精英加盟。全体金桥人将与您携手共赢，开创物联网智慧生活新篇章！我们为您提供的福利待遇：1、我公司现实行5天工作制。2、良好的发展空间，具有竞争力的薪酬，人性化的管理机制。3、享有国家法定节假日4、每工作满1年可享受带薪年假5天5、节假日：如端午节、中秋节、春节等将为员工发放福利品。6、公司为每一位正式员工购买社会保险；7、公司全员每年都有外出活动旅游和拓展的机会。"},
{"company_url": "http://jobs.51job.com/all/co4442435.html", "company_name": "嘉信康和（北京）科技有限公司", "company_address": "洪山区关山口特一号东湖广场柏景阁1单元16层1648室(邮编：430073)", "company_info": "嘉信康和（北京）科技有限公司是致力于医疗器械产品出口的北京市中关村高新技术企业。公司整合了中国医疗器械中小企业制造商资源，运用大数据分析技术，基于全球互联网和自有电子商务平台，依靠经验丰富的品类管理、运营、推广、销售和售后团队，以公司自有品牌进行精准外贸营销，为全球医疗器械经销商、医院诊所客户和健康终端客户打造一个优质性价比医疗器械及健康产品供应链。公司总部位于北京，在美国、深圳、武汉设有分公司和办事处，拥有数百名来自国内外的综合型高素质人才。BeijingCarejoyTechnologyCo.,Ltd.isahigh-techenterpriseinBeijing'sZhongguancunScienceParkthatdevotesitselftotheexportofmedicalequipment.ByintegratingChina’sSMEresourcesofmedicaldevices,takingadvantagesoftheglobalInternet,itsowne-commerceplatformandbigdataanalysistechniques,relyingonexperiencedteamsofcategorymanagement,operations,marketing,salesandafter-sales,andcarryingoutprecisiontrademarketingofitsownbrand,Carejoyhascreatedacost-effectivesupplychainofmedicalequipmentandhealthyproductsformedicaldevicedistributors,hospitalsandhealthclinics,andendusersthroughouttheworld.CarejoyisheadquarteredinBeijing,withbranchesandofficesintheUnitedStates,Shenzhen,andWuhan.Therearehundredsofall-roundandtop-qualitytalentsfromhomeandabroadinCarejoy.嘉信康和已成为中国医疗健康产品跨境出口电商领域内的领军企业，公司通过结合合作伙伴的研发和制造优势以及自身的供应链优势、营销优势、服务优势和高效的物流优势，产品畅销全球100多个国家，成功将业务范围辐射到美国、欧洲、亚洲及南美市场，并先后在美国、德国、英国建立了海外物流仓储中心。CarejoyhasbecomeanindustryleaderofmedicalequipmentexportintheChina’scross-bordere-commerce.Carejoysuccessfullycombinesitsownstrengthsinstrongsupplychain,powerfulmarketing,goodservicesandefficientlogisticswiththeadvantagesofcooperativepartner’sdevelopmentandproduction,whichmakesCarejoyhavesoldproductstooverseasmarketsofmorethan100foreigncountriesandsucceededinenlargingitsbusinesstoUnitedStates,Germany,Britain,Australia,Canada,Argentina,France,CubaandotherEnglish,FrenchandSpanishmarkets.Furthermore,CarejoyhasestablishedmanyoverseaslogisticsandwarehousingcentersuccessivelyintheUnitedStates,Germany,andBritain.嘉信康和拥有国内最具优势的医疗器械供应商资源，已建立医用电子及超声、手术急救、口腔医疗、美容仪器、临床检验和实验仪器等几大产品线，近10000个医疗产品，为国际市场医疗器械客户提供了高性价比的医疗解决方案。公司通过了德国MedCert的ISO13485医疗质量管理体系认证，相关产品获得了FDA及CE认证。公司拥有自主研发的多项技术成果，包括B超、血氧仪、胎心仪、光固化机、医用头灯及心电图机等多个产品，并取得多项软件著作权和外观专利知识产权。Carejoyhasthebestdomesticresourcesofmedicalequipmentsuppliers,andhassetupmanymainproductlinesinmedicalelectron,ultrasound,emergencysurgery,oralhealth,beautyapparatus,clinicaltestingandlaboratoryequipment,nearly10,000medicalproductsandhasbeenprovidingthecost-effectivemedicalsolutionstothecustomersofinternationalmarket.CarejoyhasalreadypassedtheISO13485medicalqualitymanagementsystembyMedCertofGermanyandtherelatedproductshavegainedFDAandCEcertificate.Throughindependentresearchanddevelopment,Carejoyhasmadenumeroustechnologicalachievements,includingBultrasound,oximeter,fetaldoppler,lightcuringmachine,medicalheadlamp,electrocardiogrammachinesandotherproducts.Accordingly,Carejoyownsmanysoftwarecopyrightsanddesignpatents.嘉信康和秉承以“关注健康，质量第一，服务卓越，全球信赖”的核心理念，树立中国医疗器械自有知识产权品牌新形象，以便捷供应消费渠道、良好购物体验服务于全球医疗健康保健领域消费者。Carejoyhasalwaysbeenadheringtothecoreconceptof\"HealthOriented,QualityFirst,ServiceExcellent,TrustWorldwide\",andaimedatbuildingnewimageofChina’sindependentintellectualpropertybrandinmedicalequipmentandprovidingconsumersinhealthcareareaofthewholeworldwithconvenientsupplychannelandsatisfyingshoppingexperience."},
{"company_url": "http://jobs.51job.com/all/co2475617.html", "company_name": "传神语联网网络科技股份有限公司", "company_address": "北京市朝阳区东三环中路39号建外SOHO18号楼17层(邮编：100022)", "company_info": "传神语联网网络科技股份有限公司（简称“传神语联”：835737），全球领先的多语信息处理及服务提供商，语言服务能力亚洲第3、全球第19位（来源：美国CSA报告）。其独创的语联网是基于大数据和移动互联网技术的第四方语言服务平台，聚合全球译员和语言服务机构，为企业和个人提供基于场景的翻译及多语信息服务；已拥有注册译员近80万人，累计申请和获得的专利近200项、软件著作权近百项。传神语联网已经形成大型企业嵌入式语言服务、中小企业按需语言服务、云服务接入、移动互联网应用等多种业务模式，满足不同场景不同类型用户的无障碍沟通需求，已经覆盖国际工程、装备制造、影视传媒、情报资讯、跨境电商、文化旅游、服务外包、会议会展等五十多个领域。传神珍视人才，重视人才的培养，倡导“T型血”即高绩效文化。为了让员工在工作的同时实现个人的发展和提升，传神为员工提供了一系列职业培训，帮助员工规划职业生涯。传神官网：www.transn.com武汉：武汉市东湖新技术开发区软件园中路2号光谷E城E2栋4-6层邮编：430073电话：027-59738888传真：027-59713599北京：北京市朝阳区东三环中路39号建外SOHO18号楼17层邮编：100022电话：010-58789000传真：010-58696737"},
{"company_url": "http://jobs.51job.com/all/co4671393.html", "company_name": "成都达拓智通科技有限公司", "company_address": "成都市二环路南四段51号莱蒙都会2栋1303(邮编：610000)", "company_info": "成都达拓智通科技有限公司是一家新兴成立的大数据精准营销服务公司，依托运营商及互联网数据资源，采用大数据的分析方法，通过外呼、短信等“去媒介化”的营销服务手段，帮助企业直达用户，实现面向交易的精准营销。达拓智通是一款互联网SaaS平台，通过对运营商大数据应用建模、数据分析、用户画像的高层次封装，实现用户在Web页面通过简单的自主预设标签的选择，即可进行潜客策略的定义与发掘，并通过运营商外呼接口来实现潜客的直接触达。整合外销的销售管理内容，完成CRM系统的核心功能，提供一体化精准经销管理的系统支撑。我们是：互联网数据收集者：利用DaTalk自有的数据采集平台，针对特定行业需求与现状，从互联网海量数据中进行筛选与过滤，寻找最有价值数据，融合运营商平台数据提供给中小企业，实现多渠道数据的融合。运营商数据加工者：在运营商大数据平台基础之上，DaTalk平台是专门针对特定行业中小企业的营销需求进行抽象与提升而形成的一套互联网应用平台，极大降低中小企业使用运营商大数据的门槛，同时提升数据使用的合法性与安全性。企业服务提供者：DaTalk还是一套针对行业中小企业的服务平台，提供包括CRM、互联网集客、奖励营销、会员体系等完整的互联网营销解决方案，真正实现营销一站式服务。公司汇聚起一批以大数据研发与销售精英为核心的团队，公司成员90%以上具有本科及以上学历，5%博士学历，5%硕士学历，核心成员多年从事电信运营商运营、集成、维护服务及技术研发，在大数据挖掘、运营等方面有着丰富的经验。创新超越、同心同行，公司关注每一位伙伴的成长，尊重员工、关爱员工、提升员工的素质，创建出优秀的企业文化氛围，实现群英荟萃。"},
{"company_url": "http://jobs.51job.com/all/co4507245.html", "company_name": "武汉光环交互科技发展有限责任公司", "company_address": "光谷软件园C6栋104室(邮编：430000)", "company_info": "光环国际（股票代码：838504）成立于2001年，从项目管理起步，现已成为中国最大的IT管理培训机构，是专注于培养IT经理人的行业深耕者，是新一代IT技术的前沿传播者，是IT在线教育的成功实践者。随着IT技术革命的不断深化，国内外众多行业或将面临革命性变局，IT管理者、IT高端技术人才是这场革命的核心角色。光环国际聚焦在拥有巨大发展前景的IT高端人才培训领域，以“成为IT经理人的终身学习伙伴，打造IT技术管理人才的贴身智库”为目标，助力企业顺利实现战略目标，帮助优秀的企业和个人更成功。未来三十年技术革命将带来生产模式的变化，创新依然是变革源动力。光环国际已全面进军IT职业教育培训领域，与中国高校展开IT前沿技术人才联合培养的战略合作，实现IT领域上、中、下游全产业链融合。十五年来，不忘初心，光环国际坚持与时俱进的创新思维，知行合一的匠人精神，朴实地追求教育真谛，打造最前沿的IT教育产品，成为深耕IT领域综合教育解决方案的提供商。"},
{"company_url": "http://jobs.51job.com/all/co3913090.html", "company_name": "卓尔购电子商务（武汉）有限公司", "company_address": "武汉市盘龙城经济开发区汉口北电商大厦6楼(邮编：430000)", "company_info": "Whatdowehave?一、德智体美劳全面发展的领导男团文化担当：阎志玩的是综合实力的反差萌，做着首富，当着诗人，执掌上市公司，当着名校教授，一言不合就创办了3个电商平台，收购了兰亭集市、嘉石榴等知名互联网公司，简直不要太霸道。实力担当：于刚1号店创始人，还需要多说什么吗？究竟有多牛请参考百度百科好嘛。背景担当：卫哲阿里巴巴前CEO，嘉御基金掌门人，马云好友。这个曾经发表过“做电商平台，九死一生”的***，如今的卓尔电商独立董事，看来卓尔电商独得恩宠呢前1号店华中区掌门人做CEO，电商三个平台的总经理也是混迹电商数十年的大牛，前沿人士、前沿眼光，卓尔电商发展如此迅速，离不开这些德智体美劳全面发展的领导男团（颜值不论，魅力大大的那种）。站在巨人的肩膀上，你和卓尔会走的更远。二、掰不弯的资金链条卓尔是中国企业500强。专注于企业供应链物业服务，打造专业交易平台，为客户提供物业、物流、港口、金融、传媒、交易服务。旗下拥有卓尔集团、中国基建港口集团、卓尔棉业集团、卓尔文旅集团、卓尔航空集团、卓尔云市等六大产业板块，为三家上市公司——卓尔集团（02098.HK）、中国基建港口（08233.HK）、兰亭集势（NYSE:LITB）一大股东。公司总资产逾500亿元。后台壕气至此，A轮B轮C轮是什么？过山车吗？三、任您飞的绝对平台您是运营，我们和技术一起工作，有什么事情协商解决绝不拖泥带水；您跑业务，卓尔公司本身就是您的名片，完成资源积累不是梦；您是技术，好吧，您敢提我们敢给，你说什么就是什么。什么？你们都要做管理，整天和老总们在一起，管理能力飙升，范不要太正，总经理等着你超越并取代。WhatwewantU?1.我们需要一个骨骼清奇才华加身的你。无论您喜欢走路横着走，睡觉趴着睡，说话像大张伟。只要你技术过硬，创意够牛，做事够拼，你就是公司的爱豆，女同事心中的***，我们重金聘请，狗腿拉拢的对象。爷，您还想要啥？2.我们需要一个梦做的无限大的你。出任CEO赢取白富美的人生就完美了吗？我们要的是***给我们表白的时候，你说：“我们可能没有共同语言”***说：“那我去学个C++?”LOL十级是你的毕生梦想吗？我们要的是做大卓尔电商，将来收购RiotGames（妹纸我是百度滴~）。人民币玩家算什么，做背后老板，程序随心改的梦就问你敢不敢做？3.我们需要一个和我们共同完成创业梦想的兄弟。如今团魂动不动就会炸裂的时代，单枪匹马永远不如团伙作战，只要你认同我们的想法，勤奋好学肯努力。我们就是您事业上的伙伴，生活中的僚机，友谊的巨轮上数星星的好基友（闺蜜）。一起搭伙过？WhatwecangiveU1.我们给你奢华糜烂的生活的门卡生活不见得一定要奢华糜烂，谁让我们是三观健在的宝宝呢，但是，过的好就是想放纵的时候可以随意壕不是嘛，女朋友要个LV？给她买一打就是。2.我们随意升级的打怪装备。三个平台，大佬加持，人生的道路上相当于有人带你练级，能力的上升快慢完全看您的天资和勤奋是不是跟的上，你就说虐不虐，虐不虐，虐死了~~~~3.自由舒心的工作环境如果你是喜怒不形于色，但形于QQ、票圈和微博的直男&腐女，刚好这里有一群点赞狂魔。如果你是热衷于释放人格魅力的外向型，公司健身房是你散发荷尔蒙的不二场所。如果你是单身汪，哈哈，恰好，肤白貌美的HR也是呢（害羞脸）。呃。。。我是说HR会组织单身相亲联谊会拉~~~~4.不一样的领导同事相处之道我们是轻松活力年轻张扬的一代人，教条滚开！只要你说的对，和领导拍桌子又何妨。同事做成兄弟姐妹，要的就是相亲相爱。5.广阔的晋升空间晋升是对你努力的回报，拿好不谢。分享一个小故事：有三个人要被关进监狱三年，监狱长给他们三个一人一个要求。美国人爱抽雪茄，要了三箱雪茄。法国人最浪漫，要一个美丽的女子相伴。而犹太人说，他要一部与外界沟通的电话。三年过后，第一个冲出来的是美国人，嘴里鼻孔里塞满了雪茄，大喊道：\"给我火，给我火！\"原来他忘了要火了。接着出来的是法国人。只见他手里抱着一个小孩子，美丽女子手里牵着一个小孩子，肚子里还怀着第三个。最后出来的是犹太人，他紧紧握住监狱长的手说：\"这三年来我每天与外界联系，我的生意不但没有停顿，反而增长了200％，为了表示感谢，我送你一辆劳施莱斯！\"这个故事告诉我们，什么样的选择决定什么样的生活。今天的生活是由三年前我们的选择决定的，而今天我们的抉择将决定我们三年后的生活。我们希望我们是您选择的的潜力股，而你是把潜力股变成绩优股那一个。因为有你，卓尔不凡。"},
{"company_url": "http://jobs.51job.com/all/co270592.html", "company_name": "任子行网络技术股份有限公司", "company_address": "南山区高新区科技中二路软件园2栋6层(邮编：518000)", "company_info": "任子行网络技术股份有限公司（以下简称任子行,证券代码：300311）成立于2000年5月，注册资金2.99亿元，是中国最早涉足网络信息安全领域的企业之一，致力于为国家管理机构、运营商、企事业单位和个人网络信息安全保驾护航。成立十余年，任子行在深圳、北京、武汉建立4大研发基地，参与多项国家公安部、工信部等部委网络信息安全行业标准的制定，拥有40余项信息安全核心技术，承担30多项网络安全重大课题研发，拥有130多项行业准入资质，获得200多项重大荣誉，具备网络审计与监管领域最全产品线和解决方案。作为国内领先的、拥有完全自主知识产权的网络内容与行为审计和网络监管解决方案综合提供商，被业界誉为“网络应用审计专家”。简历请投递邮箱：hr@1218.com.cn"},
{"company_url": "http://jobs.51job.com/all/co2395447.html", "company_name": "深圳市思迪信息技术股份有限公司", "company_address": "深圳市南山区深圳湾科技生态园9栋B4座14楼(邮编：518052)", "company_info": "深圳市思迪信息技术股份有限公司http://www.thinkive.com于2006年8月8日在深圳成立，注册资本金6667万元，是中国领先的金融科技软件解决方案提供商。公司成立以来，专注为证券、银行、基金、信托提供线上化和网络化解决方案，以技术为动力，以创新为引擎，逐步发展成为智能金融整体解决方案提供商，累计为200多家金融机构提供网络化和智能化解决方案，覆盖了80%以上的券商以及20多家银行。思迪信息的核心技术团队均来自国内著名的IT公司和金融机构，有员工七百多人，技术研发人员占比80%以上，公司每年在技术研发上投入超过五千万，累计获得几百项软件著作权及多项技术专利，是***高新技术企业和深圳市政府重点扶持对象。思迪信息推出的“悦享”系列互联网金融产品，将金融机构传统的线下业务线上化，为其客户提供线上化的开户、理财、投资、网厅等服务；“易捷”系列产品则面向金融机构的员工，提供线上移动展业工具，从而把金融机构的产品服务、员工、客户通过互联网连接起来；“擎动”系列产品是对金融机构的核心业务规则化与流程化，从而提升组织的运营效率；“天启”系列大数据分析平台，为金融机构提供数据分析和决策支持服务；“智能”系列智能客服、智能资讯、智能交易产品，把前沿的AI人工智能应用到金融业务各个环节，打造“智慧金融”。思迪信息将以“成为金融行业领先的人工智能技术公司”为愿景，产品按照“网络化、数据化和智能化”的发展路径，与知名高校成立联合实验室，开展基础和算法研究；与国内外最前沿的AI技术合作伙伴强强联合，开展应用技术创新；与著名金融机构达成战略合作，开展业务场景创新，致力于打造一个智能化金融的生态，助力金融机构面向智能化的转型。"},
{"company_url": "http://jobs.51job.com/all/co1248435.html", "company_name": "武汉誉天互联科技有限责任公司", "company_address": "武汉市洪山区珞瑜路766号光谷世界城广场1号写字楼22层（光谷大洋百货向东200米）(邮编：430070)", "company_info": "【公司简介】武汉誉天互联科技有限公司(以下简称誉天教育)，成立于2001年7月，总部位于武汉，在北京、广州、长沙、杭州均成立分部。公司专业从事华为Huawei、红帽Linux、甲骨文Oracle数据库、思科（Cisco）等国际知名IT厂商的认证课程和实战技能培训。誉天教育是湖北首家思科授权培训及考试中心、湖北独家红帽授权RHCE培训考试中心、国内首家红帽授权RHCA/RHCVA培训考试中心、湖北OracleWDP授权培训考试中心，湖北独家OracleRAC集群、优化课程授权培训考试中心。誉天教育是湖北独家PearsonVUE和Prometric双料授权国际认证考试中心，可以提供微软、IBM、惠普、Juniper等60多家知名IT厂商的认证考试服务。誉天教育本着“天下为先，以人为本；诚信豁达，誉满天下”的文化理念，基于就业服务和项目实战的培训模式，致力于构建中高端IT人才培养体系，为社会输送富有竞争力的优秀IT人才，打造国内一流的IT教育品牌！现正值公司大力发展时期，热忱期待您的加盟！全国校区地址：总部：湖北省武汉市武汉市珞瑜路766号光谷世界城广场1号写字楼18、20、22层分校：北京市海淀区苏州街长远天地大厦B2座610室广州市天河区林和西路167号威尼国际1712室杭州市西湖区文三路553号浙江中小企业大厦2108室长沙市芙蓉区五一大道158号潇湘国际大厦1726室"},
{"company_url": "http://jobs.51job.com/all/co3728316.html", "company_name": "武汉共成联创信息技术有限公司", "company_address": "武汉市洪山区光谷科技港(邮编：430000)", "company_info": "武汉共成联创信息技术有限公司（以下简称：共成联创）位于科教之城湖北省武汉市东湖高新区，是一家信息技术服务提供商及在华中地区居领先地位的软件开发公司之一。共成联创充分发挥武汉人才、科教、地域的优势，已经成功成为众多著名企业的长期合作伙伴。共成联创遵循业内最严格的管理体系和信息安全标准，以“共同发展，创新科技”为愿景，致力于帮助客户提升核心价值，为全球优秀企业提供专业的服务。"},
{"company_url": "http://jobs.51job.com/all/co4147492.html", "company_name": "东软睿道（武汉）", "company_address": "武汉市东湖高新区光谷大道61号（光谷大道与三环线交汇处）光谷智慧园1号楼2层(邮编：430000)", "company_info": "东软睿道教育信息技术有限公司（简称东软睿道）由东软创办，是东软基于20年来对IT产业实践的理解和对IT教育实践的洞察，整合国内外众多优秀合作伙伴的教育资源和产品，依托信息与通信技术，通过线上与线下服务模式的组合，基于互联网和云计算来实现交互式与实践式学习的教育与人才服务提供商。东软睿道倡导“信息技术服务教育未来”的经营理念，将科学的学习方法与先进的信息通信技术相结合，致力于成为中国领先的工程教育服务的提供者。目前，公司在沈阳、大连、南京、成都、无锡、天津、郑州、南昌、青岛、广州建立了10个分布式的人才基地，与全球500所高校、400家企业建立了持续稳定的深度合作。东软睿道工程教育是大学生及大学后提高职业技能的平台。我们面向高校、个人、政府提供以东软知识体系为核心的人才培养解决方案；面向企业构建以“高绩效金字塔”为基础，以建立高绩效组织为目标的解决方案，并提供咨询、培训、人才服务及IT信息系统等产品和服务。在产品领域，我们提供国内领先的学习管理系统Skillbase及依托东软20余年IT行业技术与经验积淀的数字内容；针对人才的评测与成长，我们提供基于云平台的睿云评测服务系统、睿鼎实训平台、睿博IT人才技能测评系统、分布式考试系统等系列产品。东软睿道人才服务是专业的人力资源解决方案提供者，萃取东软专业化人力资源管理精髓，为中国软件行业提供高质量、规范化、专业化的人力资源服务。东软睿道人才服务总部设于沈阳，已在大连、北京、天津、青岛、南京、无锡、上海、武汉、成都、广州设有分支机构，提供近岸外包、人才猎聘、定制培养、招聘代理等服务形式。我们以覆盖全国的业务布局，优化的全国性IT类资源配比，快速准确地对应中国软件行业的人力资源服务需求，为成为中国最大最先进的IT人力资源供应者而不断完善努力。东软睿道将高效、合作、负责、坚韧、诚信作为核心价值观，以改善教育绩效，降低教育成本，促进教育公平，服务于教育未来为己任，通过组织的持续改进，教育资源的不断整合，联盟与开放式创新，持续为社会、客户、股东和员工创造更大的价值。"},
