{"company_url": "http://jobs.51job.com/all/co3208550.html", "company_name": "南京烽火星空通信发展有限公司", "company_address": "建邺区云龙山路88号烽火大厦(邮编：210019)", "company_info": "南京烽火星空通信发展有限公司是烽火通信科技股份有限公司控股子公司，烽火通信成立于1999年12月，是国内知名的通信上市公司，是中国光通信产业的“黄埔军校”。继光产品之后，信息安全、业务与应用产品作为烽火通信大力扶持的战略重点产品迅速崛起，目前公司在南京河西CBD地区的新城科技园拥有64000平方米左右的研发中心，在西安高新区设有研发中心。经过多年的辛勤耕耘，在行业市场上，烽火南京研发中心（简称南京烽火）已拥有技术与市场的双重领先优势，业务范围覆盖全国，销售规模过亿，是烽火大家庭中最具有活力与创造力的明星成员之一。在网络信息安全领域，南京烽火一直处于国内领先地位，获得过国家科技进步二等奖。在移动信息化领域，南京烽火目前已拥有从中间件到应用系统、手机客户端、定制终端在内的全套解决方案，并拥有几十项软件著作权及多项技术专利；未来，将进一步加大在网络/手机安全、移动应用中间件、物联网、云计算、移动互联网、移动支付等基础技术领域的重点研究，并谋求在若干重点行业上获得重大突破，成为具有领先地位的行业解决方案提供商。烽火星空现有员工1200余人，公司在南京、西安和上海设有研发中心，主做信息安全方向软件研发。"},
{"company_url": "http://jobs.51job.com/all/co4239522.html", "company_name": "北京小鱼易连科技有限公司", "company_address": "北京市朝阳区广顺北大街5号融创动力科技园B座一层C139室(邮编：100102)", "company_info": "小鱼易连隶属北京小鱼易连科技有限公司，起步于2014年3月，通过构建全球互联的视频云平台，打造“云+端+服务+业务”服务生态。提供视频会议、远程教育、远程医疗、远程金融及远程政务等服务，实现人务互联，让世界零距离。旗下有小鱼易连、小鱼办公两个品牌系列。核心团队来自Polycom、微软、百度、用友等业内精英，掌握并创新互联网音视频核心技术。公司投资者包括创新工场、光速中国、成为资本、富士康，已经完成A、B、B+轮近3亿元人民币的融资。"},
{"company_url": "http://jobs.51job.com/all/co4693540.html", "company_name": "北京才秀人人科技有限公司", "company_address": "西安市碑林区雁塔北路1号中铁第壹国际A座9层(邮编：710000)", "company_info": "阿甲科技有限公司是一家面向IT行业提供软件开发、行业解决方案、人力资源服务为一体的综合性集团公司。公司注资一亿，总部设立在北京。并在包括深圳、杭州、昆明、成都、重庆、武汉、南京、济南、烟台、合肥、南宁、沈阳、西安、石家庄、郑州等多地设立了分公司。阿甲科技旨在帮助IT行业发展，为IT行业生态链中各环节提供一站式解决方案。"},
{"company_url": "http://jobs.51job.com/all/co3839979.html", "company_name": "陕西云创网络科技股份有限公司", "company_address": "雁塔南路300-9号陕西文化大厦C座4层(邮编：710061)", "company_info": "陕西云创网络科技有限公司（简称：云创科技），原名陕西云创意威客网络有限公司，成立于2012年6月，公司注册资本2000万元，现由陕文投与欧菲光两大集团共同投资。云创科技依托陕西省丰富的文化资源和母公司的资源整合能力，坚持国际化视野，以智慧旅游这一主营业务定位为核心思路，严抓精细化管理，通过引进外部战投、加强市场拓展，加快业务转型升级，逐步将公司打造为西部地区最具竞争力的互联网+企业。2015年8月8日，在陕西省智慧旅游战略合作签约仪式上，陕西文化产业投资控股（集团）有限公司与深圳欧菲光科技股份有限公司正式签署了股权合作协议。这标志着陕文投与欧菲光两大行业领军企业正式携手，以云创科技为平台,进入强强联合、共赢发展的全新阶段。陕西文化产业投资控股（集团）有限公司、深圳欧菲光科技股份有限公司和西安曲江旅游投资（集团）有限公司共同签署了《三方全面战略合作框架协议》，陕西智慧旅游将在三方合力的推动下步入快速发展的全新里程。云创科技作为陕西智慧旅游的先行者，将通过建设完整的陕西省智慧旅游云生态圈，积极开拓“丝绸之路”文化旅游项目，产生带动性效果。提升整个区域旅游经济的发展和完善，致力于打造丝路沿线国家文化旅游领域集线上线下服务于一体的综合性、全方位、国际化大平台，实现全面腾飞。全面实现旅游服务、旅游管理、旅游营销、旅游体验的智能化，提升陕西“丝路起点”的旅游品牌，为陕西旅游强省建设提供坚实支撑。企业全称：陕西云创网络科技有限公司地址：陕西省西安市曲江新区雁塔南路300-9号陕西文化大厦C座请您先投递简历投至后台或公司邮箱，合则约见。面试请携带个人简历"},
{"company_url": "http://jobs.51job.com/all/co2578957.html", "company_name": "西安绿点信息科技有限公司", "company_address": "西安市高新区唐延南路10号中兴产业园研发大楼B401室(邮编：710075)", "company_info": "西安绿点信息科技有限公司成立于2010年10月，注册资金2000万，是基于高科技技术应用的移动互联网产品开发企业，集电信行业无线互联网产品的开发、运营、服务于一体，专门从事手机客户端及手机支付的开发和业务应用，为手机用户提供方便快捷的服务。公司的经营方针和发展战略为：关注行业趋势、紧跟用户需求、掌控核心技术、开发对应业务。绿点信息深知，移动互联网产品关键点是用户体验，故此在现有核心技术基础上，严谨业务定义，注重市场反馈，稳健推出产品。绿点信息是一家年轻的公司，但发展迅速，与中国移动合作，为中国移动提供包括手机客户端开发及运营、手机支付系统开发、后台分析支撑系统开发等服务，拥有良好的发展势头。欢迎有识之士的加盟，希望与您共同成长！工作时间及福利项目：每周五天工作制、享受五险一金、法定节假日、带薪年假、各种学习费用部分报销、带薪培训、体检、郊游、俱乐部活动、月度员工生日会等福利；有意者请将个人简历、身份证、学位证、专业资格证等证明文件、彩照一张E-mail至公司邮箱或在线投递简历。邮箱地址：hr@leadeon.cn西安地址：西安市高新区唐延南路10号中兴产业园研发大楼B401室联系电话：029-87883380乘车路线：可乘坐324路，6路，411路，高新1号线到“中兴通讯”下车即到；或乘坐220路,204路，260路，311路，313路，322路，712路，902路，916路,921路,922路，五龙专线到“高家堡”站下车。北京地址：北京市西城区华远北街2号西单通港大厦703号联系电话：010-83321904公司主页：http://www.leadeon.cn/"},
{"company_url": "http://jobs.51job.com/all/co4868671.html", "company_name": "明德博学（北京）教育科技有限公司", "company_address": "北京市海淀区东北旺西路8号10号楼(邮编：100094)", "company_info": "明德博学（北京）科技有限公司位于中关村软件园，依靠园区的资源优势，重在为园区内二百多家知名软件企业提供人才培养。中关村软件园位于首都北京市海淀东北旺，东依上地信息产业基地，西临东北旺苗圃，南靠北大生物城，北靠生命科学园，两期面积2.6平方公里，是中关村国家自主创新示范区中的新一代信息技术产业高端专业化园区，是北京建设软件名城的核心区，是我国高科技产业发展成果展示、国际合作和技术转移的重要窗口与关键节点。中关村软件园先后于2001年和2004年被国家发改委、信息产业部、商务部命名为“国家软件产业基地”和“国家软件出口基地”。2006年被北京市委、市政府授予“北京市文化创意产业集聚区”称号。2011年1月份，获得中关村管委会颁发的“中关村云计算产业基地”；2月份，获得科技部国际合作司颁发的“国际科技合作基地”；3月份，获得了科技部颁发的“国家火炬计划软件产业基地”；4月份，获得科技部颁发的“北京国家现代服务业软件产业化基地”；6月，北京市商务委和北京市教委联合为软件园公司颁发了“服务外包产学研用示范平台”；11月份，获得中关村管委会颁发的“中关村软件园公共技术服务实验室”；12月份，获得北京市经信委颁发的“北京祥云工程（中关村）基地”和国家教育部颁发的“***工程实践教育中心”；2012年10月，被中关村管委会和海淀区政府联合授予“中关村移动互联网产业基地”称号，被北京市科委评为“北京市战略性新兴产业科技成果转化基地”。2013年1月，被市质监局和中关村管委会授予首个“中关村国家自主创新示范区标准创新试点园区”。"},
{"company_url": "http://jobs.51job.com/all/co4866279.html", "company_name": "陕西金叶莘源信息科技有限公司", "company_address": "高新区锦业路1号都市之门B座19楼11902室(邮编：710065)", "company_info": "陕西金叶莘源信息科技有限公司（原名：陕西金叶国际发展有限公司）是陕西金叶科教集团股份有限公司的全资子公司，成立于2003年，注册资金5000万元，是金叶集团业务战略板块中，校园网络投资建设与运营、互联网教育两大支柱产业的实际经营单位。陕西金叶科教集团股份有限公司于1992年由中烟工业、省产业投资公司等七家大型国有企业共同发起设立，1998年在深交所主板挂牌交易（股票代码：000812），集团下辖8家全资控股公司，业务板块涉及烟草配套、高等教育等多个行业。校园网络投资建设与运营、互联网教育产业是金叶集团三大业务战略板块之一，依托在高等教育领域深耕多年的经验，对校园管理、教学管理的信息化系统方面的深刻理解与洞察，背靠上市公司强大的资本平台，凭借雄厚的企业资源优势，充分运用“互联网+”新兴科技手段，以“智慧校园”产品布局区域高校信息网络平台建设，致力于打造具有品牌规模效应、产品示范效应、区域典型效应的服务于现代教育的高科技新兴技术应用企业。金叶莘源作为专业的高校校园网络投资与运营服务商，已在陕西、河南、山东、湖北、云南等省市的多所万人以上规模的高校成功实施了校园网络项目的投资建设与运营服务，并与多省市主流运营商建立了深度战略合作关系。"},
{"company_url": "http://jobs.51job.com/all/co4683335.html", "company_name": "中译语通科技（陕西）有限公司", "company_address": "西安市西咸新区秦汉新城兰池大道陕西有色新能源产业园研发大厦12楼(邮编：712000)", "company_info": "中译语通科技（陕西）有限公司是由中国出版集团所属中国对外翻译有限公司子公司中译语通科技股份有限公司控股与陕西省西咸新区秦汉新城管委会共同成立的合资公司。作为国内语言服务和跨语言大数据行业龙头企业，该公司致力于整合自然语言处理技术、大数据技术和40余年积累的亿万级语言大数据与服务经验，构建起“译见”大数据分析平台、“译云”语言服务平台和“译库”专业工具平台，是全球领先的跨语言大数据服务提供商。公司薪酬福利：1.完善的薪酬体系：职务工资+绩效奖金+交通通讯津贴+业务提成+年终奖；2.国有企业，按照国家法规为员工缴纳五险一金；3.每周五天工作日，周末双休；享受国家法定节假日，带薪年休假；4.正式员工可享受公司提供的免费午餐及员工公寓；5.正式员工可享受公司提供上下班班车服务；6.广阔的发展空间，良好的发展平台，公平的晋升体系；7.具有活力和激情的团队。"},
{"company_url": "http://jobs.51job.com/all/co4046180.html", "company_name": "西安易流物联科技有限公司", "company_address": "高新区锦业一路68号合众思壮导航产业园A座4楼(邮编：710600)", "company_info": "易流，透明连接物流---国内领先的物流透明SaaS服务运营商深圳市易流科技股份有限公司（股票代码：835955），是全国领先的物流透明SaaS服务运营商。易流倡导“透明连接物流”理念，积极探索“互联网+物流“的发展路径，公司长期以来“专业、专注、专精”于物流运输行业。公司以北斗/GPS、GIS、移动互联网、物联网、大数据和云计算为技术支撑，以运输全链条信息可视化、透明化为切入点，面向物流产业链的用户提供运输过程透明管理服务(“易流云”)和供应链物流服务SaaS协同平台服务（“e-TMS”），以提升物流运输产业链的整体运行效率。公司目前主要业务为易流云、e-TMS平台服务及其所涉及的配套硬件设备销售、软件销售、平台服务。主要盈利点有SaaS服务费收入、硬件设备收入、定制系统开发收入和增值服务收入。目前，公司服务包括宝洁、华为、富士康、中石化、DHL、招商局物流、中外运、顺丰、圆通、申通、沃尔玛等物流以及供应链领域的企业客户达20000余家，在线服务的运输车辆70多万台，汇聚了近90万一线司机的真实海量信息资源,系统每月数据增量超过10TB。为实现中国最大的公路运输产业链互联网平台打下了坚实的基础。未来，公司以积累的物流大数据为基础面向物流运输产业链的用户提供物流交易和物流金融服务,必将产生千亿级的商业空间。公司是***高新技术企业，是深圳市重点物流企业；公司入围“2015年德勤高科技高成长深圳20强企业”，同时入围“2015年德勤高科技高成长全国50强企业”。提出“运输过程透明管理”和“物流透明3.0”等原创物流管理理论。是交通运输部“全国货物运输价格与成本监测数据采集定点单位”、中国物流与采购联合会“公路货运效率指数”落地呈报单位。易流愿景每一个伟大的公司都有一个简单的标签，清楚地向外界传达自己独一无二的竞争优势。网易——邮箱；新浪——微博；腾讯——QQ；百度——搜索。这些标签非常简单，但又非常深刻地昭示出这些企业的定位。易流的标签是什么？易流——透明，“透明”就是易流独一无二的标签。易流努力让运输透明！让物流行业普遍接收透明的理念，并且切实做到透明，易流必将成为一个伟大的企业！易流愿景：用信息技术改造中国物流行业，提升中国物流业的整体运行水平！"},
{"company_url": "http://jobs.51job.com/all/co4144141.html", "company_name": "中创三优（北京）科技有限公司", "company_address": "西安市高新技术产业开发区科技二路77号西安光电子成果转化及产业化基地208室(邮编：710075)", "company_info": "北京市充电设施公共服务管理平台是在北京市发改委、北京市科委的统一监督指导下，企业市场化运营的独立第三方平台，是以互联网思维和互联网产品设计运营理念搭建的互联互通开放平台。公共平台运用互联网技术及大数据分析能力做好政府的支撑工作，政府相关部门能够及时了解北京市的充电设施建设运营情况，价格政策执行情况，建立充电指数评价体系；分享用户建桩需求给运营商、做好运维联动，促进运营能力的提升；通过提供准确、全面的站点信息，方便广大车主进行找桩、查桩、手机扫码启停充电桩、手机支付电费及服务费的一站式体验，有效缓解电动车主的续航焦虑。公共服务管理平台作为新能源汽车产业的连接器，在服务好政府、运营企业、车主的同时，履行好平台社会责任，助力新能源汽车产业的健康发展。"},
{"company_url": "http://jobs.51job.com/all/co4820440.html", "company_name": "西安雅卓电子智能科技有限公司", "company_address": "长安北路省体育场东门(邮编：710000)", "company_info": "西安雅卓电子智能科技有限公司"},
{"company_url": "http://jobs.51job.com/all/co4826892.html", "company_name": "西安知行云创信息技术有限公司", "company_address": "西安市高新区唐延路35号旺座现代城F座6楼(邮编：710000)", "company_info": "西安知行云科技发展有限公司是一家聚焦智慧农业的技术型创业公司。公司依托西北农林科技大学科研实力，专注于智慧种植技术研发，以成熟的农业物联网的云平台为基础，为种植企业、家庭种植者及相关群体提供可定制、可复制的基于”IT+AT”的智慧种植技术方案和服务平台。公司在西安、北京、深圳、江苏等地设有分支机构，拥有一整套完善的销售和服务网络。公司团队成员由来自IT、农业及水行业的资深人士组成，并配以特约专家顾问团队支持，致力于打造业界领先的智慧种植领域的优秀品牌。西安知行云科技有限公司，是一家聚焦于智慧农业领域创新技术的创业型企业，提供基于“IT+AT”深度整合的智慧化方案及相关服务。知行云采用先进的云计算和物联网架构，旨在解决农业实际生产中从种植到流通的各关键环节的业务挑战，提供包括软硬件开发、咨询与集成、系统运维、工程管理在内的一系列产品与服务。知行云的核心团队成员由在农/水/IT等多个领域具有长期实践经验的资深人士组成。主营业务：软硬件开发农作物种植环境模型、农业物联网应用系统和开发环境、农产品溯源管理系统、智慧种植云和大数据分析开台、大棚智能终端、感知及控制设备的自动组网/信号采集/监控系统咨询与集成为业主提供智慧种植整体解决方案和农产品溯源管理系统的咨询、设计、部署、交付系统运维为业主提供一站式的智慧种植信息化系统运维服务工程管理为主业提供智慧大棚灌溉施肥系统的咨询、设计和施工管理"},
{"company_url": "http://jobs.51job.com/all/co3898666.html", "company_name": "西安惠尔企业管理咨询有限公司", "company_address": "高新区科技路金桥国际广场A座(邮编：710075)", "company_info": "为企业提供优秀人才，为人才提供良好平台。"},
{"company_url": "http://jobs.51job.com/all/co4672719.html", "company_name": "陕西中易联信息科技有限公司", "company_address": "雁塔区电子一路西安欧亚学院(邮编：710065)", "company_info": "陕西中易联信息科技有限公司是一家立足于大数据、云计算、ICT等互联网及信息化的新兴高科技产业多方向的集行业整体解决方案和相关软硬件开发、设计、销售和实施的产业链于一身的多维度整合公司。同时，公司以全产业链闭环打造为核心，也是具备行业人才培养、人才输送、人才定制化服务、投融资和项目孵化等多个环节复合多产业生态圈打造力的企业。公司成立伊始就有着极高的行业平台定位和基础，作为华为技术有限公司的经销商和HALP中心，与华为公司从产业及行业多维度开展合作，获得了华为及其众多行业顶尖生态企业的高度支持与认可（如东软、中软、中兴、软通动力、浪潮集团等）。公司以现有职业技能培训业务为基础和核心内容，方向紧跟华为行业标准在云计算、云存储、大数据、互联网+、软件、信息化及通信等多领域，承接开展相关领域的教育培训、人才输出及就业和相关行业的考试及认证等方面的工作。同时，中易联科技已经与陕西省6家高校及智联招聘达成了最终意向，在华为公司的支持下与各高校签订校企战略深度合作协议，打造高校华为ICT人才联合培养基地，开展华为生态企业定制班等多模式的人才培养及华为认证方面的工作，将就业前置化，让学校的学生不仅就业，还要就好业。为行业，为企业，为学校，更为广大的家长及学生们，打造出一条优势行业及企业的人才培养和就业绿色通道。为华为相关产业布局和相关部门在陕西地区做好人才培养，成为其在西北乃至全国的新高地。"},
{"company_url": "http://jobs.51job.com/all/co2515355.html", "company_name": "美林数据技术股份有限公司", "company_address": "西安市高新区科技二路68号西安软件园汉韵阁C座501室(邮编：710075)", "company_info": "美林数据技术股份有限公司（简称：美林数据，NEEQ：831546）是国内知名的工业大数据领军企业，重点面向智能电网、智能制造等工业领域企业客户，提供包括大数据产品与技术服务在内的大数据增值解决方案。作为“中国大数据企业50强”，公司积极携手广大优秀厂商及行业客户，共同推动国家工业大数据行业标准的制定，致力于利用大数据技术推动中国工业实现转型升级。公司专注工业大数据价值发掘，拥有一流的大数据分析挖掘技术团队，掌握领先的大数据分析挖掘技术，立志成为国内顶尖的大数据平台供应商，目前已形成大数据基础平台、大数据分析平台和数据应用开发平台三大产品体系，公司自主研发的Tempo大数据分析平台是一款专注于大数据挖掘与可视化分析的业务增值工具，覆盖了数据集成、分析、挖掘和可视化等大数据技术的核心环节，有效帮助用户发掘并利用数据价值。公司始终坚持技术创新与实践应用并重，在2016CCF大数据与计算智能大赛中，公司从全球6500多支队伍中脱颖而出，荣获总决赛“客户用电异常行为分析”赛题组冠军。公司服务国家大数据战略，凭借良好的服务品牌和深厚的技术积累，深度参与国家“大数据”、“中国制造2025”、“能源互联网”、“互联网+”等战略计划的推进实施，多年来深耕行业应用，以技术和深厚的行业理解力构建核心竞争力，以数据驱动业务，面向智能电网、智能制造等领域提供定制化大数据落地解决方案，加速相关产业的创新升级，助力国家十三五规划的落地。公司积极探索数据运营服务，加速布局“打通产业数据链，贯通产业价值链”业务战略，致力于打通包括电力、制造、金融等在内的垂直行业数据链，以数据融合为依托，链接产业上下游企业，一同构建全新的数据生态系统。目前，公司软件能力成熟度已达到国际CMMIML5级水平，拥有ISO9001认证，是国家高新技术企业，国家双软企业，国家工信部认定的两化融合咨询服务机构，拥有国家武器装备科研生产单位三级保密资格、国防科技工业涉密业务咨询服务资质，具备承担涉密业务的资格。公司正在参与国家信标委的《中国工业大数据应用标准》、《大数据行业应用标准》及《大数据技术标准》等国家大数据顶层设计，目前也是国家中关村大数据产业联盟、清华大数据联合会、中国CDO联盟、陕西省大数据与云计算产业联盟等机构的理事及重要成员单位。凭借在大数据分析领域的优异表现和突出实力，公司先后与达晨、上投摩根等顶尖投资机构牵手，共谋大数据产业发展盛宴，朝着国内***大数据企业不断迈进。当前，全球大数据产业高速发展，美林数据积极参与和推动大数据生态圈建设，从大数据层面助力国家战略与梦想的实现。"},
{"company_url": "http://jobs.51job.com/all/co4209851.html", "company_name": "亚信软件研发中心PRD", "company_address": "北京市海淀区软件园二期亚信总部研发中心大厦(邮编：000000)", "company_info": "亚信自1993年4月创立，秉持“把互联网带入中国”的理想，深耕中国电信基础网络运营支撑系统，为大型企业自主创新、转型升级提供大型软件产品与定制化服务。亚信2014年开启产业互联网战略转型，致力于成为产业互联网领航者。目前，亚信的业务领域已经由运营商市场拓展到金融、政府、医疗、电力等多个行业，核心技术自主可控，形成了大数据、网络安全、电信软件、运营服务等领域的核心竞争力。亚信除服务中国市场外，还为丹麦、匈牙利、印度等多个国家提供专业化软件与服务。产业互联网时代，企业将从“产品提供者”转型为“客户运营商\"，与用户建立“强关系”。亚信依托二十余年的大型系统软件研发实力与丰富的现场项目管理经验，运用云计算、大数据、人工智能与物联网等创新技术，积淀研发实力，厚积薄发；聚焦用户体验，夯实运营基础，寻求商业创新，助力各行各业的客户向数字时代的客户运营商转型，为用户提供实时、精准、个性化的产品与服务。亚信愿携手客户与合作伙伴，共同探索新的软件商业模式，创造更加刚健与繁荣的产业互联网生态系统。"},
{"company_url": "http://jobs.51job.com/all/co4603620.html", "company_name": "陕西云谷教育科技有限公司", "company_address": "莲湖区丰登路21号世纪春天1幢21202(邮编：710000)", "company_info": "陕西云谷教育科技有限公司（简称云谷教育），是由陕西省工商局核准成立的知名教育科技公司。从成立起就致力于为有志IT行业者提供一站式终身学习的高端平台，为企业发展提供智库平台和定制化专业培训服务。公司成立以来，辅导了数位优秀学员，在IT就业中取得了优异的成绩，得到了众多学员和老师的广泛好评，树立了良好的口碑形象。公司以人为本，拥有良好的办公环境、培训平台，为每位员工提供完善的晋升渠道、广阔的发展平台、高端人脉资源及丰富多彩的文化活动；一经录用，享有国家规定的法定假日及公司其他福利等。云谷给您成功的信心和力量，助您成就心中的梦想！云谷提供业内领先的薪资福利，真诚期待各位精英加盟！英雄不问出处，有梦才有未来，云谷助你圆梦！真诚期待您的加入！在云谷发展的今天，我们更需要能与我们志同道合，努力拼搏的精英们的加入！公司的成功依靠所有员工的精诚团结,共同努力!员工是公司最宝贵的财富，云谷愿为大家提供好的工作环境和氛围去成长发展,去获取成功,并且期望所有员工感受到因为云谷的成功带来的成就感！云谷提供业内领先的薪资福利，真诚期待各位精英加盟！英雄不问出处，有梦才有未来，云谷助你圆梦！"},
{"company_url": "http://jobs.51job.com/all/co2068800.html", "company_name": "西安灵草生物医药科技有限公司", "company_address": "南二环西段180号财富中心二期B座20楼(邮编：710075)", "company_info": "世龙国际集团创办于1999年，至今已有19年历史，是集消毒卫生用品、化妆品、保健用品的研发、生产、销售、服务、培训为一体的集团化高新技术企业公司，旗下有安徽世龙生物医药科技有限公司、西安灵草生物医药科技有限公司(http://www.xalingcao.com/)，致力外用医药健康产品和中医外治法的研发与推广，现有世龙世家手足健康护理连锁（http://www.slsj1999.com）和汪记世龙膏药铺连锁（http://www.wangjigaoyao.com/）两大品牌连锁项目。　　医药专家组成的团队是企业的发展核心引擎，也是品牌的专业化保障，企业坚守“科技兴业、创新生存”的企业训诫，已自主研发、生产产品近百种，荣获14项国家专利；注册商标“甲丽净”“世龙”“世龙世家”等获省级著名商标称号；汪记和世龙世家两大品牌双双获得首届“最具发展潜力徽商品牌”；企业通过线上授课、线下培训、开设欢乐学习营（精英养成计划）等方式锻造了一支庞大的专业技术团队，带动整个手足健康产业的发展，为中医药文化的发展和传播做出了重要贡献。　　2018年是企业经19年蓄势储能，展翅腾飞的机遇期，现急需大量专业化、职业化、有朝气、有求知欲和追赶潮流的人才加入，与“世龙国际”共赢共荣，成就梦想！　　想找一个和时代发展接轨有广阔发展前景的企业并努力工作；志存高远但缺乏展示才华见证梦想的平台；想要和具有最新理念最有创意的时代新人并肩战斗，就来世龙国际。这里给您提供优越的发展平台和自由的空间去验证您的实力，证明你的价值，实现你的梦想！　　热忱欢迎有勇气敢挑战的各类人才，这里有就有您梦寐以求的岗位和平台。　　一经录用，公司将为您提供在职培训机会、广阔的发展空间及丰厚的福利待遇！　　联系电话：029-6885932213289825676（人力资源部号码）"},
{"company_url": "http://jobs.51job.com/all/co4349686.html", "company_name": "上海指旺信息科技有限公司西安分公司", "company_address": "高新技术开发区天谷八路环普科技产业园G4栋15层(邮编：710077)", "company_info": "上海指旺信息科技有限公司注册资本2000万元人民币（增资中），前身创立于2013年；属于上海中资联财富管理有线公司旗下互联网公司，我们是金融掘金潮中的“卖水者”，我们是第一批互联网金融的服务商，现公司集金融IT咨询，IT解决方案于一体。目前，指旺科技自主研发了在线网贷平台，CRC数据处理系统，债权匹配系统，风险决策引擎，ERP等等金融IT产品。我们坚信科技的力量，我们相信科技可以使金融更便捷，我们期望用科技让更多人享受更便捷的金融服务。财富的再分配无外乎两种，政策的变革，科技的爆炸，而我们处在变革与爆炸的交叉口，世有非常之功必待非常之人。"},
{"company_url": "http://jobs.51job.com/all/co3871589.html", "company_name": "陕西中海华晟信息技术有限公司", "company_address": "科技五路橡树星座b座1305室(邮编：710075)", "company_info": "中海华晟作为大数据行业的领跑者，专注于做数据分析与数据挖掘服务的解决方案提供商，致力于为电信运营商和其他行业客户提供咨询规划、系统建设及运营一体的全面服务。中国互联网飞速发展的10年，也是中海华晟快速成长的10年。中海华晟于2006年诞生于陕西西安，自成立开始，中海华晟就致力于助力中国电信运营商进入互联网时代。通过近十年的不断实践和创新，在基于数据分析与挖掘、业务咨询及软件产品这三者的解决方案的核心业务架构之上组建了一支高效的数据挖掘应用服务团队。中海华晟旗下拥有三个全资控股子公司，分别为西安数据通信息技术有限公司、陕西中海华晟信息技术有限公司及北京中海华晟信息有限公司。目前中海华晟总部设在西安，北京中海华晟信息技术有限公司作为的商务中心，依托西安数据通信息技术有限公司和陕西中海华晟信息技术有限公司的研发力量，为全国电信运营商以及行业客户提供服务。同时中海华晟亦在广西、新疆、武汉等其他省会城市设有分支机构。未来，基于大数据时代移动互联网对终端数据挖掘和分析的需求，中海以“让数据创造价值”为使命，专注成为行业领先的大数据管理服务商。帮助电信运营商及行业客户互联网化提供完美支撑，用大数据定义移动互联网时代，帮助企业实现转型升级的中国梦。"},
{"company_url": "http://jobs.51job.com/all/co2554557.html", "company_name": "西安科美学校", "company_address": "西安建筑科技大学南门建设东路76号(邮编：710055)", "company_info": "西安科美设计学校是由国家教育部门正式批准成立，拥有短期技能培训系统、职业教育系统、学历教育系统等多个发展平台的设计类综合学校。学校位于西安建筑科技大学，周围高校林立，交通便利，师资力量雄厚，教学科学严谨。开设了室内设计、环境艺术设计、平面设计、学历教育、政府免费就业技能培训，SYB创业培训等符合社会需求的紧俏型专业。学校依托西安建筑科技大学雄厚的师资力量,联合权威的中国建筑装饰协会,结合职业教育务实的特点,率先引入“学历技能”的双证培养政策，创立了全新高效的设计人才培养模式.学校本着“严格管理、注重质量、适应需求”为原则，“以人为本”为理念，以“职业教育就是就业教育”为教学方向，以“立足校园，服务学生”为宗旨，致力于打造西北地区专业培训行业精英的实用性学校。在注重职业教育的同时，兼顾学历文凭，颁发国家承认的大专、本科学历证书，为学生的就业和后续深造提供双重保障，将现代职业教育的创新性与传统学历教育的优势完美结合。因业务发展需要，现面向社会诚聘！如对相关职位有意者，请直接致电：18109267926（同微信）"},
{"company_url": "http://jobs.51job.com/all/co3408403.html", "company_name": "西安飞凡网络技术咨询有限公司", "company_address": "西安市高新三路财富中心2期D座2306室(邮编：710068)", "company_info": "西安飞凡网络技术咨询有限公司(甲骨文西安授权教育基地），2008年成立于西安，西北第一家甲骨文实训教育基地，是一家专门从事软件工程师、网游开发师、移动开发工程师等IT人才培养的专业教育培训机构。十年来我们一直秉着教育是良心事业，以专业小班授课为主，以真正保证学生教学质量为宗旨，以高质量的就业口碑为发展之根本，培训出了很多优秀的软件人才，部分学员已经担任了公司的技术总监或架构师，分析师等职位。我们坚信，企业要想发展稳定口碑才是根本，所以六年里飞凡不断在迅速发展和扩张。在临潼已开有分校。我们的目标就是每年都能在陕西高校聚集地建立分校，目前我每一位教职员工都齐心协力为了目标不断努力。在飞凡迅速发展的今天、明天我们更需要大量能与我们志同道合，努力前进的精英们的加入。网址：www.feifanclass.com地址：西安市高新三路财富中心2期D座2306室联系电话：18092406396汪老师邮箱：1012145867@qq.com"},
{"company_url": "http://jobs.51job.com/all/co3064649.html", "company_name": "西安磐基新能源科技有限公司", "company_address": "西安市高新区锦业路都市之门B座11803(邮编：710065)", "company_info": "磐基是中国/西北领先的IT基础架构解决方案和专业信息化技术服务综合提供商，致力于提供专业的软硬件开发、服务运维和系统集成的信息技术企业，同时也是是华为西北地区全线产品金牌代理商及西北地区最大的合作伙伴，公司注册资金一亿元。总部位于西安高新区锦业路都市之门B座，并设立新疆、兰州、上海、北京、宁夏等分支机构。磐基多年来的战略发展与中国经济发展战略保持高度一致,为持续提高客户的业务价值和使用体验，磐基建立了自己的研发体系及相应的研发团队，通过技术研发来实现客户的业务应用。磐基目前在部队指控系统、定制通信芯片及其应用、智能政务等领域，实现自主知识产权的基于安卓的指挥控制软件平台，定制化SDR通信芯片硬件平台，模训系统、行业专用通信、智能交通等领域，打造智慧军工、电子政务、行业电子三大板块，致力于深挖客户需求，以深度定制化的产品、解决方案与服务为核心竞争力。现有政企客户遍及省市各级主体政府党委、公安、司法、国税、地税、人社、水利、商务、航空、航天、兵器、陆军、海军、空军等行业，已成功构筑了多个行业的数百个解决方案。磐基将致力于开拓军工、电子政务、行业电子等高精尖技术与高附加值领域业务，以自主研发的软硬件技术体系作为公司产品与服务的有力支撑，在产品上推陈出新，在技术上不断突破，在机制上全面创新。目前磐基现已与华为、部队研究所、航天研究所等开展了深入的技术合作，通过技术集成与引进，全面提升公司产品的技术实力与竞争力，同时也为员工提供对外交流与学习的平台。同时磐基也是西北多个政府重点信息化项目的总集成商，与清华紫光、大唐软件和赛尔网络等大型集成公司保持紧密的合作。业务同时涉足油气化陕西，拥有与中石化、延长壳牌合作的多个油气混合站，2016年公司总销售额达到近5亿元。磐基公司提倡诚信、自强不息的奋斗者文化、坚持以客户为中心、与客户共成长的发展理念，持续突破创新，为客户创造更大价值，提供有竞争力的产品和服务，与客户共同开创更加美好的未来。"},
{"company_url": "http://jobs.51job.com/all/co2417971.html", "company_name": "珠海网博信息科技股份有限公司", "company_address": "珠海市香洲区吉大白莲路184号立体科技大厦5F(邮编：519015)", "company_info": "2006年，珠海网博信息科技有限公司成立，标志着网络信息安全领域崛起了一支强有力的生力军。这10年来凭借高度的民族使命感和责任感，立足自主研发，专注于互联网信息安全市场，以创新的设计理念和研发优势，推出了6大类30多种软硬件产品，其中8款产品通过公安部三所专项检测，7款产品获得公安部销售许可，并获得35项知识产权。参加公安部经营性和非经营性上网安全产品以及无线wifi网络安全产品标准的制定，获得2项公安部科技成果奖，推动了互联网信息安全行业的发展，成为国内领先的互联网信息安全产品、方案及服务提供商。2016年4月份，网博科技成功挂牌新三板，股票代码836671，公司业绩开启了高速增长的模式。11月，网博科技获得国家保密局颁发涉密系统集成甲级资质证书。2016年参加了杭州G20峰会、郑州上合组织峰会，珠海航展的网路安全保卫技术支持工作，竭力为国家互联网安全事业贡献力量。2017年公司在职人员已超过200人，其中研发人员占60%以上，全国各地共设有10多个分支机构和全国性的技术支持中心，公司产品覆盖了全国22个省、157个地市，无线安全产品在已招标的全国市场占30%的份额。网博科技的核心业务是网络信息安全.我们为员工提供的各项福利待遇：1、尊重个人、尊重知识，提供具有竞争力的薪酬待遇。2、中高级管理人员和技术骨干实行期权激励。3、培训和学习机制、激励机制健全，提倡“高付出高回报”。4、为部门提供团队建设经费，组织丰富多彩的业余活动，快乐工作！快乐生活！5、每位过生日的员工举行生日聚会。6、提供营养的工作午餐。7、享有法定及有薪假期。8、帮助员工制订职业发展规划，提供良好的职业通道，员工与企业共同发展。公司总部位于珠海市吉大繁华路段，近望板樟山秀丽风景，毗邻珠海中心城区九洲城，交通十分便利。周边环境：生活、购物、学习、娱乐、休闲等设备设施齐全。"},
{"company_url": "http://jobs.51job.com/all/co3710179.html", "company_name": "西安远古信息科技股份有限公司", "company_address": "高新区科技二路72号西安软件园零壹广场10楼(邮编：710075)", "company_info": "远古简介：远古信息（股票代码：831062）于2014年在新三版挂牌上市。远古专注于高端旅游休闲行业的软件开发、系统集成、移动互联技术、增值服务及高端旅游休闲行业的相关服务。目前，已形成以深圳、西安、北京、上海为中心，覆盖全国范围的营销及技术服务网络，成为国内最大的旅游休闲产业服务商之一。远古优势：国内第一的休闲行业IT服务提供商，亚洲最大的俱乐部IT综合运营商，拥有行业最具规模的研发中心；全国超过320家高尔夫球会选用远古IT服务，远古在各种***俱乐部的市场占有率高达85%以上。远古发展方向：成为信息系统、电商平台、移动互联产品、云服务平台、大数据分析、智能硬件等全产业链平台开发商，全方位为客户提供更给力的服务。致力于成为软件、互联网行业的领头企业。“坚韧、创新、实力、激情、和谐、团队”是远古人多年来坚守的文化品格，是远古取得过去成功和未来成长的基石和保障。公司秉承“重德重才,人尽其用”的人才观，广揽各方英才（管理精英、研发工程师、测试工程师、销售达人）我们为你提供：具有市场竞争力的薪酬福利、各种国家法定休假、带薪年假、员工生日福利、每年一次的外出旅游活动、各项奖励措施；注重成长与分享的培训机制；篮球、羽毛球等各种运动及丰富的团队活动重技术、重人才、人性化的工作氛围；扁平化管理，自由平等、无障碍的沟通方式；创新、团结、奋进的企业文化；致力于成为体育休闲软件、互联网行业领头企业的精英团队；我们所做的目的只有一个：期待你的加入！公司网站：http://www.clubsoft.cn"},
{"company_url": "http://jobs.51job.com/all/co4726946.html", "company_name": "上海思华科技股份有限公司", "company_address": "上海市浦东新区博云路22号(邮编：710065)", "company_info": "上海思华科技股份有限公司于2000年在上海成立，是一家长期专注于云计算产品和互动媒体平台解决方案的高新技术企业，提供设计、开发、实施和技术服务的一站式服务。总部位于上海张江，并在北京、杭州、广州、成都、西安、南京、济南、沈阳设有营销和技术服务中心。思华科技是上海市高新技术企业和软件企业，是国家发展和改革委员会、工业和信息化部、商务部、国家税务总局联合审核认定的2010年国家规划布局内重点软件业。"},
{"company_url": "http://jobs.51job.com/all/co614339.html", "company_name": "北京思诺博信息技术股份有限公司", "company_address": "北京市朝阳区甘露园南里国际创展中心(邮编：100025)", "company_info": "“思求缜、诺必践、博蕴未来”——您是否愿意秉持此专业精神，与我们携手前进、共创明天？北京思诺博信息技术有限公司是一家快速发展的应用管理系统专业服务公司，主要为电信行业提供OracleERP系统的专业咨询与实施及管理支撑系统的研发与实施服务，目前在北京、上海、河南郑州、陕西西安、内蒙呼市、四川成都、山西太原设有办事处，并在安徽合肥、西藏拉萨驻有项目组，短期内将会陆续在优选的省会城市筹组办事处。"},
{"company_url": "http://jobs.51job.com/all/co4090456.html", "company_name": "重庆卓睿信息技术有限公司", "company_address": "碑林区(邮编：710000)", "company_info": "重庆卓睿信息技术有限公司是一家专注于金融和电信行业软硬件研发的科技公司，为中高端企业提供软硬件技术生产服务。是中部地区领先的服务外包供应商，我们面向欧美、日本及国内市场的制造业、金融、电信、能源、IT及政府和公共服务行业提供ITO、BPO服务。重庆卓睿信息技术有限公司拥有优秀的软件产品设计和开发团队，专注于研发具有自主核心技术和知识产权的企业级应用软件。同时，我们也为中小型客户提供网络工程设计、施工、维护及技术咨询服务，公司拥有优秀的技术团队，公司的Java、Android、.net等核心技术人员具有10年以上的相关行业的软件开发和设计经验。公司现已与华为、IBM、微软、百度、阿里集团等国际知名品牌有业务合作关系，与西安软件园常年技术项目合作！公司尊崇“踏实、拼搏、责任”的企业精神，并以诚信、共赢、开创经营理念，创造良好的企业环境，以全新的管理模式，完善的技术，周到的服务，卓越的品质为生存根本，我们始终坚持用户至上用心服务于客户，坚持用自己的服务去打动客户！"},
{"company_url": "http://jobs.51job.com/all/co4852309.html", "company_name": "重庆好奇堂游戏有限公司", "company_address": "碑林区长安北路(邮编：710000)", "company_info": "重庆好奇堂游戏有限公司是大型软件游戏服务公司，总部位于重庆，公司以开放共赢的心态，采取内部自主研发和多元化外部合作两者结合的方式，在网络游戏的各个细分领域积极开拓和耕耘。公司以网络游戏运营为基础的跨领域、多平台的商业开发与运营模式，将通过泛娱乐业务的布局，探索产业发展和升级的新空间。"},
{"company_url": "http://jobs.51job.com/all/co2114935.html", "company_name": "北京明朝万达科技股份有限公司", "company_address": "北京市海淀区蓝靛厂南路25号1幢嘉友国际大厦2层201室(邮编：100088)", "company_info": "北京明朝万达科技股份有限公司（股票代码：835348）成立于2005年，是***高新技术企业和***软件企业，中国领先的数据安全、移动安全、云安全及加密应用技术解决方案服务商。作为国内数据安全产品应用范围最广、覆盖最全的企业，通过数据全生命周期管理和防泄密为核心构建全IT架构数据安全管理平台，让安全为业务系统保驾护航，已经成为企业移动信息化和云计算部署的首选安全产品。公司总部位于北京海淀区车道沟的牛顿办公区，已在西安、成都设立研发中心，并在国内多个省会城市设有分支机构。在网络信息技术高速发展的今天，信息安全已经上升为国家战略，信息安全产业也步入高速发展阶段。携手明朝万达，成就未来信息安全专家！"},
{"company_url": "http://jobs.51job.com/all/co140899.html", "company_name": "上海思华科技股份有限公司", "company_address": "上海市博云路22号(邮编：201203)", "company_info": "上海思华科技股份有限公司于2000年在上海成立，是一家长期专注于云计算产品和互动媒体平台解决方案的高新技术企业，提供设计、开发、实施和技术服务的一站式服务。公司现有员工300多人，总部位于上海张江，并在北京、杭州、广州、成都、西安、南京、济南、沈阳设有营销和技术服务中心。　　思华科技是上海市高新技术企业和软件企业，是国家发展和改革委员会、工业和信息化部、商务部、国家税务总局联合审核认定的2010年国家规划布局内重点软件企业。　　公司汇聚了来自海内外和全球知名企业的技术及管理精英，构建了一支结构合理、专业能力强、具有团队协作精神的产品研发和技术服务队伍。公司目前拥有200多人的技术团队，79%为本科以上学历。核心研发和技术人员有着雄厚的技术实力，具有良好的知识背景、创新的方案整合能力、扎实的研发和技术服务技能以及丰富的内容运营产品研发经验，公司技术水平和研发能力得到了业界的充分认可。　　思华科技是国内少数能够提供跨广电和通信运营商互动媒体平台解决方案的供应商之一，公司的互动媒体平台解决方案是广电运营商、通信运营商和其他行业用户开展以互动电视、互联网电视、IPTV、手机电视为主的互动媒体业务所必需的业务运营平台软件，在国内众多通信运营商和广电运营商得到应用，获得广泛好评。　　云计算产品可以帮助用户敏捷地实现弹性计算，一站式提供虚拟化、桌面、可视流化服务。其先进的轻量级IT架构，使用户可以按业务发展规模进行水平扩展、易于维护，是众多企业迈向云架构的最优首选。　　凭借持续专注的行业经验积累，持续创新的软件产品和全面的解决方案，已与华数集团、东方有线、陕西广电网络、重庆广电、河北广电、广东有线、天威视讯、中国电信、中国联通、中国移动等众多行业领先的广电运营商和大型通信运营商建立了长期稳定的合作关系，建立了良好的品牌知名度。公司网址：http://www.sihuatech.com/全面的薪酬福利体系：公司除了为员工提供广阔的价值、提升空间和良好的职业发展通路外，也为员工提供了极具竞争力的薪资福利待遇，体现了员工在思华科技工作的总体价值。工资薪金公司每年都参加同行业的薪酬福利市场调研，以确保公司员工的薪酬在同行业内具备良好的竞争力；同时根据业绩导向，为不同的职能人员制定了完善的绩效奖金计划或业务提成计划。社会保险与补充商业保险公司除了为员工办理国家和地方规定的养老保险、医疗保险、工伤保险、失业保险、生育保险和住房公积金外，还为员工提供综合的商业保险项目，包括人身保险、意外伤害保险、门诊和住院医疗费用报销的补充医疗保险；同时还为员工子女提供附加医疗保险，确保员工享有完善的综合保障。带薪假期除国家规定的公休假日及婚假、产假等法定休假外，公司员工还享有带薪年假、病假、事假。年度体检为了体现公司对员工身体健康的关注，公司组织全体员工进行每年一次的健康体检，让员工了解自己的身体状况，更加精力充沛地工作和生活。员工活动公司为员工组织了丰富多彩的文化活动，各部门有团队建设经费，包括了各种文体Club，可满足员工的各种业余爱好。个人职业生涯发展道路思华为员工提供管理和技术专家两条同样走向成功的道路。培训体系在思华科技，所有员工都有相应的学习机会。公司会创造多元化的学习环境，鼓励员工利用各种方式学习成长，通过不同的学习活动，提升员工的个人职业能力，帮助员工在公司达成个人职业生涯的巅峰。(1)内部学习：由公司内部组织安排的学习课程。(2)外部学习：员工如有与工作相关、确属工作需要的学习需求，而这些需求无法通过公司内部学习活动达成，员工可申请外部课程。(3)员工教育资助：为了帮助优秀员工拓展个人职业发展生涯，同时推动公司业务长远发展，由公司部分承担员工参加与工作有关的各类教育深造课程费用。(4)专业资格考试资助：公司部分承担优秀员工参加在中国境内举办的各类国际性认可的专业人士业务资格考试费用。公司邮箱：hrserver@sihuatech.com联系电话：02161421822"},
{"company_url": "http://jobs.51job.com/all/co2606021.html", "company_name": "西安海润通信技术有限公司", "company_address": "高新区(邮编：710075)", "company_info": "西安海润通信技术有限公司（以下简称海润）专注于软件开发、大数据挖掘、信息系统集成、网络优化、网络维护，在移动互联网质量感知分析优化、终端与网络业务交互大数据分析产品及服务等方面处于业界领先水平。拥有工信部网络托管资质、软件企业认定、软件产品登记认定，民营科技企业，高新技术企业，通信用户管线建设企业资质等资质，2012年获得西安高新区“自主创新”奖励。海润员工秉承“海纳百川，润物千里”核心价值观，凭借自主创新的能力，先后与中国移动、中国电信、中国联通、爱立信、华为技术、H3C、华为赛门铁克等运营商和设备商建立了合作关系，为客户提供先进便捷的解决方案和技术服务，致力成为业界领先的通信解决方案和技术服务提供商。简历接收邮箱：hr@hrtel.com，收到简历后，电话联系简历筛选合格人员，谢绝来电来访。谢谢！"},
{"company_url": "http://jobs.51job.com/all/co2100537.html", "company_name": "西安和利德软件有限公司", "company_address": "西安科技二路71号西安软件园西岳阁6层(非经预约,谢绝来访)(邮编：710075)", "company_info": "北京好奔奔信息技术有限责任公司（Hobby）成立于2017年，前身是2003年成立的西安和利德（Holiday）软件有限公司，十年时间成长为中国煤矿行业安全培训E-Learning的先锋品牌。新公司专注于VR/AR教育领域，秉承“为科技立心”的理念，致力于K12素质教育内容制作与平台运营服务。立志用十年时间打造出中国K12素质教育***。同时开展智能制造研发及工业4.0业务。过去的一年，好奔奔发展迅猛，与多家知名公司达成战略协议，顺利召开首届素质教育科技论坛，发布教育界VR+蓝皮书，迅速落地多家学校的VR快乐云教室项目，实现多地代理商合作……公司发展迅速，，当下时刻，我们急需才高八斗、激情满满的你加入我们的团队！【想要广阔的发展空间？】2018年伊始，我们与联想集团旗下专注于AR、VR领域的联想新视界公司合作成立西安好奔奔公司，要在VR教育市场和智能制造研发及工业4.0业务大展拳脚。产品研发初级阶段已完成，将继续新产品线的开发。市场工作已经大面积触发！只等你来为这座飞奔的公司插上翅膀！【想要舒适的高颜值的办公环境？】2000平米的办公室正在装修中，VR体验中心打造中，一切“职”为你而来。我们有帅哥程序员，有美女设计师，他们中还有很多单身，惊不惊喜，意不意外！【想要舒心待遇？】我们为你提供满意的薪资，提供社会保障，还有住房公积金，只要你能独当一面，只要你有智慧有胆识有能力，成为团队不可替代的一员，优秀的你还有机会获得股权激励。【渴望快速成长？】正值用人之际，我们只怕你不愿意学习和成长！我们奉行因人制宜的用人理念，你可以在一个岗位上深耕细作成为专家；也可以多次轮岗，全面熟悉各部门业务，成为通才。只要你想干，只要你合适，你个人发展的唯一限制，是你的梦想和努力。【想要轻松的工作氛围？】我们奉行“有职务差别，无层级高低”的管理机制，拒绝办公室政治，结果导向……定期团建，水果零食，贴心的员工关怀都在一步步实现中。【那么下面，该说一说我们的招聘标准了！】首先，我们希望你能拥有大学本科以上学历（部分岗位可放宽）至少是要专科以上学历，如果有符合岗位要求的工作经验更好；其次，我们希望你目前能够胜任我们岗位工作技能的要求；最后，如果你的英文还不错那更棒。希望你能热爱科学与艺术、热爱互联网，希望你能长久地保持工作热情，也希望你能保持对媒体和商业的兴趣，拥有敏锐的嗅觉和狮子般的魄力与勇气。我们愿与你一起，成为更好的自己！"},
{"company_url": "http://jobs.51job.com/all/co4671393.html", "company_name": "成都达拓智通科技有限公司", "company_address": "成都市二环路南四段51号莱蒙都会2栋1303(邮编：610000)", "company_info": "成都达拓智通科技有限公司是一家新兴成立的大数据精准营销服务公司，依托运营商及互联网数据资源，采用大数据的分析方法，通过外呼、短信等“去媒介化”的营销服务手段，帮助企业直达用户，实现面向交易的精准营销。达拓智通是一款互联网SaaS平台，通过对运营商大数据应用建模、数据分析、用户画像的高层次封装，实现用户在Web页面通过简单的自主预设标签的选择，即可进行潜客策略的定义与发掘，并通过运营商外呼接口来实现潜客的直接触达。整合外销的销售管理内容，完成CRM系统的核心功能，提供一体化精准经销管理的系统支撑。我们是：互联网数据收集者：利用DaTalk自有的数据采集平台，针对特定行业需求与现状，从互联网海量数据中进行筛选与过滤，寻找最有价值数据，融合运营商平台数据提供给中小企业，实现多渠道数据的融合。运营商数据加工者：在运营商大数据平台基础之上，DaTalk平台是专门针对特定行业中小企业的营销需求进行抽象与提升而形成的一套互联网应用平台，极大降低中小企业使用运营商大数据的门槛，同时提升数据使用的合法性与安全性。企业服务提供者：DaTalk还是一套针对行业中小企业的服务平台，提供包括CRM、互联网集客、奖励营销、会员体系等完整的互联网营销解决方案，真正实现营销一站式服务。公司汇聚起一批以大数据研发与销售精英为核心的团队，公司成员90%以上具有本科及以上学历，5%博士学历，5%硕士学历，核心成员多年从事电信运营商运营、集成、维护服务及技术研发，在大数据挖掘、运营等方面有着丰富的经验。创新超越、同心同行，公司关注每一位伙伴的成长，尊重员工、关爱员工、提升员工的素质，创建出优秀的企业文化氛围，实现群英荟萃。"},
{"company_url": "http://jobs.51job.com/all/co4523286.html", "company_name": "紫光云数科技有限公司", "company_address": "北京市海淀区知春路7号致真大厦B座19层(邮编：100191)", "company_info": "公司简介：紫光云数科技有限公司,注册资本金10亿人民币。以北京为市场及管理总部，以南京和杭州为研发总部依托，同时，设有北京运营中心和杭州运营中心，南北三地互相协同。紫光云数是紫光集团“从芯到云”战略的有机组成部分，其业务定位于为企业级用户提供投融资、建设、运营的一体化新IT解决方案的运营服务。紫光云数将在IT投融资、智慧城市建设与运营、云计算/大数据等领域提供新IT运营服务，也将承担新华三集团的融资项目，为新华三集团提供新的运公司尊崇“踏实、拼搏、责任”的企业精神，并以诚信、共赢、开创经营理念，创造良好的企业环境，以全新的管理模式，完善的技术，周到的服务，卓越的品质为生存根本，我们始终坚持“用户至上用心服务于客户”，坚持用自己的服务去打动客户。紫光云数秉持开放、包容、共享经济协作发展的理念，与广大生态合作伙伴共同构建产业联盟。----共同专注城市智慧，通过数字运营创造新城市；----共同致力产业发展，通过平台运营打造新生态；----共同追求企业成长，通过数字运营达到互信互利。联盟成员如下：（排名不分先后）1紫光集团2紫光云数3新华三集团4微软（中国）5东软集团6国信新网7科大讯飞8国美互联网9太极计算机10亚信数据11咸阳秦云12东方国信13航天云网14释码大华15长天科技15中关村科技软件公司官网：http://www.uniudc.com/"},
{"company_url": "http://jobs.51job.com/all/co4533605.html", "company_name": "通联商务服务有限公司", "company_address": "上海浦东新区杨高南路799号陆家嘴世纪金融广场3号楼(邮编：200127)", "company_info": "通联商务服务有限公司（简称“通联商务”）成立于2009年6月，注册资本金1亿元人民币，是业界领先的第三方支付企业通联支付旗下通华投控的子公司之一。通联商务目前的主营业务是互联网消费金融和信用大数据服务，并已在上海、北京、江苏、广东、四川等地设立分支机构。公司充分利用互联网、金融及电子支付产业发展契机，依托集团公司资源优势，以技术和创新为先导，服务全国企业客户和个人客户，给用户提供优质、便捷的移动营销、互联网金融及信用大数据服务。"},
{"company_url": "http://jobs.51job.com/all/co302417.html", "company_name": "西安环太科技发展有限公司", "company_address": "西安市碑林区李家村万达广场2栋1单元22层2208室(邮编：710075)", "company_info": "本公司成立于1996年元月，公司的主营业务是网络系统集成，进出口业务，计算机软硬件分销、软件增值开发，internet增值信息服务业务等。环太公司国际贸易部，是公司专业从事进出口贸易的部门。主要从事机器零配件、铸件等商品的出口业务，通过全体同人十余年的不断进取与辛勤工作已与美国、欧洲、中国香港等国家及地区的知名企业建立了广阔的稳定的贸易伙伴关系。公司产品生产主要集中在江苏、浙江、山东、河南、河北等地区，并已在郑州、宁波建立了办事处。各类产品的出口业务源源不断，国内外合作伙伴和合作项目数量日益壮大。公司拥有一个特色鲜明的国际网站向中国及世界展示自己、宣传自己、服务于人，以咨询服务为国内外企业及用户架起互通的桥梁，带动进出口贸易量不断提升。环太公司国内贸易部，是公司专业从事计算机硬件分销、系统集成、软件开发的部门。公司做为联想扬天陕西分销商、联想ideapad笔记本陕西分销商、联想昭阳笔记本陕西核心经销商、thinkpad笔记本陕西分销商，与遍及西北五省1000多家代理商保持常年合作关系,致力于引进国内外先进科技产品，服务中国大众。公司拥有一支专业的软件开发实施队伍，项目遍及全国。系统集成业务覆盖教育、企业、电信、等行业。今天，我们环太人努力创新，不断开拓，企业实力迅速提升，并立志打造西北地区it企业***。西安环太公司以“永恒的真诚”为信念，秉承“汇聚精英人才，提供优质产品，创建精品服务，发展精英企业”的宗旨。现有员工200余位，其中博士1名，硕士2名，本科以上学业历占31%，大专学历占60%。公司一贯认为只有精英的人才才会创造精英的企业。公司的用人机制灵活，充分地发挥员工的积极性、创造性。公司以坦诚、协作、敬业、开拓作为公司企业文化精神。以思路决定出路、布局决定结局、态度决定一切作为公司的信条以订战略、搭班子、带队伍作为公司管理的理念。通过环太人的不懈努力，企业的实力及业绩不断提升，环太企业的明天会将更加辉煌！"},
{"company_url": "http://jobs.51job.com/all/co2812482.html", "company_name": "上海阅维信息科技有限公司", "company_address": "闸北区广中路788号上海大学科技楼一楼(邮编：200072)", "company_info": "上海阅维信息科技有限公司（简称“阅维科技”），是国内领先的无线视音频高端智能产品和可视化交互系统解决方案提供商。公司凭借雄厚的技术底蕴和市场资源，为各行业客户提供一流的产品和服务，其范围涉及移动多媒体、可视化应急指挥，可视物联网等领域。阅维科技拥有无线视音频传输领域最为完整的、端到端的核心技术及其衍生的丰富产品线和融合解决方案，通过全系列终端产品和专业定制开发服务，可灵活满足全国不同客户的差异化应用需求和快速变化的创新追求。阅维科技以“商业模式创新”和“技术研发创新”作为公司不断发展的根本保障和核心动力，公司以上海交通大学和上海大学为主要技术依托，并与多所著名研究院建立了紧密的长期合作关系，跟踪国际***和市场发展趋势，不断突破，守正创新。基于多年来对无线多媒体市场的准确把握和公司独有的核心技术，阅维科技屡次推出国内首创的无线视音频高端产品，并在我国许多重大国际盛会、赛事、社会活动以及众多行业需求部门中得到成功应用。阅视春秋，维通六合！阅维而出，看到，无“线”精彩！"},
{"company_url": "http://jobs.51job.com/all/co4870074.html", "company_name": "陕西华表网络技术有限公司", "company_address": "西安市高新区锦业一路56号研祥城市广场B座307室(邮编：710000)", "company_info": "陕西华表网络技术有限公司成立于2007年12月12日，坐落于西安市高新区-一个代表西安与西部高新科技产业前沿的领地，公司成立10年来，一直以坚持创新、协作分享、关注客户及持续改进为核心价值，以大数据、人工智能、AR/VR等先进技术为创新基础，产品涉及科技文旅、智慧教育、泛娱乐、智慧农业、能源化工等多个行业领域，是一家致力于为客户提供可信赖的技术和解决方案的高新技术企业。公司依托雄厚的人才优势和先进技术自主研发了：知识产权翻译系统、知识产权管理产品套件系统、知识产权数据库建设及运营、OA协同办公系统、HR人力资源管理系统、智慧教育系统、智能校园系统，智慧食品安全系统等，同时，面向博物馆、科技馆、规划馆、企业展馆以及实训实验室、会展、旅游景点、主题公园、休闲娱乐、商业广告等诸多应用领域，为客户提供集专业性、艺术性、科技性、交互性、创新性于一体的多媒体展示产品和展馆总体设计及工程实施方案，公司拥有丰富的互联网及移动互联网行业经验，截至目前，公司已累计研发应用类及平台类产品超过百项，其中部分系统支撑用户数量近亿，获得企业及公众用户的广泛好评。公司坚持以满足客户为中心、以创新进取者为本，以持续改进为基础，坚持艰苦奋斗，使公司长期保持有效增长，我们不会辜负时代慷慨赋予我们的历史性机遇，为成为可信赖的技术和解决方案提供商，不忘初心，奋勇前行。"},
{"company_url": "http://jobs.51job.com/all/co3913072.html", "company_name": "安徽七天教育科技有限公司", "company_address": "合肥市新站区利港国际大厦B座12、13楼(邮编：230000)", "company_info": "安徽七天教育科技有限公司成立于2013年，是一家以互联网智能阅卷平台为依托，专注于教育大数据开发与应用的在线教育公司，公司的客户主要为K12领域的学校和家长。经过几年的快速发展，截止至2016年年底，七天网络智能阅卷平台在行业中处于领先地位，在数个省份市场占有率已超过50%，学校客户突破10000家，考试学生近500万，家长客户超过300多万。公司现已进行四轮融资，并在2015年8月，与李开复博士“创新工场”达成战略合作，成为其在安徽的第一家投资企业！公司关键词：2013年8月----安徽七天教育科技有限公司在合肥成立七天网络阅卷平台----公司独立研发的一款互联网阅卷平台李开复----2015年8月与“创新工场”达成战略合作，成为其在安徽第一家投资企业K12----公司服务目标客户，指基础教育，即小学、初中、高中共12个年级融资----公司已进行4轮融资，分别为智明星通、创新工场、中文传媒与灏蓝资本（B轮融资为2017年新获得）13000家----截止至2017年年中，平台学校客户13000多家500万/300万----平台考生数达500万，家长数突破300万50%----七天网络阅卷产品在数个省份占有率达50%"},
{"company_url": "http://jobs.51job.com/all/co552359.html", "company_name": "绿盟科技", "company_address": "北京市海淀区北洼路4号益泰大厦三层(邮编：100089)", "company_info": "一、公司介绍绿盟科技（nsfocus），成立于2000年4月，公司专注于网络安全的行业，面向全球提供基于自身核心竞争力的企业级网络安全解决方案。现有员工1600多人，在全国主要省会城市设有7个分公司、31个办事处和联络处，另在日本和美国建有子公司。自2000年成立，基于我们领先的安全漏洞研究实力、强大的产品研发和创新能力，我们始终保持高速稳健的发展，我们期待更多精英的加入！二、我们的优势1、卓越雇主品牌：财富fortune和华信惠悦watsonwyatt授予“卓越雇主：中国最适宜工作的公司”。2、持续快速的增长：成立10年来，公司业务规模保持持续快速的增长，年平均人员增长率为45%。3、一流的基础研究实力，保证在行业始终保持竞争优势：我们是中国网络安全行业的技术领导者，10年来我们协助microsoft、sun、cisco等公司解决了大量系统安全漏洞问题。4、强大的研发能力及成功的市场拓展战略。5、具有国际竞争力的安全产品、解决方案：绿盟科技的安全产品与解决方案覆盖全面，其中的绿盟远程安全评估系统是英国西海岸实验室认证的“全球第六、亚太第一”的漏洞扫描产品。6、完善的专业安全服务体系和专业安全服务方法论：绿盟科技在国内率先开展专业安全服务业务，具备国内***安全服务资质。7、国际化发展：基于自身的技术优势，从2008年开始启动国际化发展步伐，我们正稳步前进。三、加入绿盟科技您可以获得什么1、行业领先的薪酬福利水平：绿盟科技尊重并承认每个员工的价值所在，一直致力于提供具有行业竞争力的薪酬福利。加入绿盟，您将获得有竞争力的薪资、全面的法定保障“五险一金”、60万元高额商业保险、以及带薪年假、年度体检等13项周到细致的员工关怀计划。2、专业化的培养体系和方案：绿盟独有的技术氛围，不断健全的内部培训体系，多元化的交流平台让每个员工都有展示才能、分享知识、全面锻炼和提高的机会。3、令人向往的工作环境和团队氛围：“融洽的气氛、良好的团队协作精神和凝聚力、浓厚的学习氛围、乐于分享、充满活力”，在每年的员工满意度调查中，这是绿盟员工经常提到的词语。"},
{"company_url": "http://jobs.51job.com/all/co4571259.html", "company_name": "西安华创人力资源管理咨询有限公司", "company_address": "西安市高新区高新一路5号正信大厦B座2804室(邮编：710065)", "company_info": "西安华创人力咨询是西安本土最权威的专业猎聘及管理咨询公司之一，具有多年高端人才猎聘及企业管理咨询经验，为众多企业提供相关服务，获得高度认可与好评。我们致力于为客户提供高效、精确的人才服务及务实化的管理咨询，客户的满意与成功就是我们的成功。作为一家领先的高端人才及管理咨询解决方案提供商，我们拥有一群执着、专业的资深顾问，数十万储备精英人才的实时互动平台，客户至上的服务理念和独特的服务标准构成一种全新的服务标准。西安华创致力于满足每个客户的特定需求，团队化、公司化、规范化、专业化，是我们为客户提供服务的基本点；作为一家公司化运营的第三方服务机构，我们始终坚持以维护客户利益及候选人价值为服务宗旨，为国内、外客户提供专业、高效、务实的招聘解决方案及管理解决方案。华创拥有庞大的人才资源，先进的数据库系统，实现各类目标人才共享，保证人才供给的数量、质量与快速响应。华创专注于为各类型企业提供管理整体解决方案，资深的行业专家在战略管理、企业文化建设、组织变革、业务流程重组、品牌营销及人力资源管理领域掌握先进的管理理念与创新式的实施方法；我们拥有有数十名咨询顾问及培训讲师，为政府、IT/互联网、资本金融、装备制造工业4.0及能源新能源领域的数百家国内外客户提供专业服务。华创以“组织进化”为平台，以企业“人”的角度为核心角度为出发点，帮助中国企业解决管理难题；务实、专业、前瞻的风格，专业的技术和优秀的服务，持续为中国企业林立于提供世界提供助力。西安华创为每一位成员提供广阔的发展空间、完善的培训体系、具有竞争力的薪酬待遇，在企业壮大的同时，更重视员工的成长。在华创，您不仅可以享受成长带来的快乐，还有更广阔的发展机遇在等着您。地址：高新一路正信大厦2804室联系人：李***电话：029-62246595029-63025046网址：http：//www.huachuanghr.com"},
{"company_url": "http://jobs.51job.com/all/co1342802.html", "company_name": "中兴通讯股份有限公司", "company_address": "深圳市科技南路55号(邮编：518057)", "company_info": "中兴通讯是全球领先的综合通信解决方案提供商。公司通过为全球160多个国家和地区的电信运营商和企业网客户提供创新技术与产品解决方案，让全世界用户享有语音、数据、多媒体、无线宽带等全方位沟通。公司成立于1985年，在香港和深圳两地上市，是中国最大的通信设备上市公司。中兴通讯拥有通信业界最完整的、端到端的产品线和融合解决方案，通过全系列的无线、有线、业务、终端产品和专业通信服务，灵活满足全球不同运营商和企业网客户的差异化需求以及快速创新的追求。2014年中兴通讯实现营业收入814.7亿元人民币，净利润26.3亿元人民币，同比增长94%。目前，中兴通讯已全面服务于全球主流运营商及企业网客户，智能终端发货量位居美国前四，并被誉为“智慧城市的标杆企业”。中兴通讯坚持以持续技术创新为客户不断创造价值。公司在美国、法国、瑞典、印度、中国等地共设有18个全球研发机构，近3万名国内外研发人员专注于行业技术创新；PCT专利申请量近5年均居全球前三，2011、2012年PCT蝉联全球前一。公司依托分布于全球的107个分支机构，凭借不断增强的创新能力、突出的灵活定制能力、日趋完善的交付能力赢得全球客户的信任与合作。中兴通讯为联合国全球契约组织成员，坚持在全球范围内贯彻可持续发展理念，实现社会、环境及利益相关者的和谐共生。我们运用通信技术帮助不同地区的人们享有平等的通信自由；我们将“创新、融合、绿色”理念贯穿到整个产品生命周期，以及研发、生产、物流、客户服务等全流程，为实现全球性降低能耗和二氧化碳排放不懈努力。我们还在全球范围内开展社区公益和救助行动，参加了印尼海啸、海地及汶川地震等重大自然灾害救助，并成立了中国规模最大的“关爱儿童专项基金”。未来，中兴通讯将继续致力于引领全球通信产业的发展，应对全球通信领域更趋日新月异的挑战。"},
{"company_url": "http://jobs.51job.com/all/co2805262.html", "company_name": "上海艾飞能源科技有限公司", "company_address": "西安市幸福南路109号老钢厂设计创意园5号楼203室。（建大华清学院里面）(邮编：201206)", "company_info": "上海艾飞能源科技有限公司是专业从事智能电网及新能源领域的技术研究、软件开发、产品制造、技术培训、工程咨询及提供整体解决方案的高新技术企业。公司依托在电力、通信、信息等行业的深厚专业知识和扎实的专业理论基础，致力于为用户提供高品质的产品和高效优质的服务。尤其在智能电网和新能源技术的理论研究、系统设计、产品开发、咨询培训、工程实施和市场推广等方面，更是有着丰富的积累和实践。艾飞科技秉承着“科技成就梦想，能源改变生活”的理念，始终致力于为用户提供高品质的产品和高效优质的服务，同时努力将公司发展成为服务于国内电力行业的一流企业。"},
{"company_url": "http://jobs.51job.com/all/co3356449.html", "company_name": "西安政通信息技术有限公司", "company_address": "高新区锦业路绿地领海大厦A座604(邮编：710065)", "company_info": "西安政通信息技术有限公司，位于西安市高新区CBD核心商圈绿地领海大厦，是一家从事融合服务的IT创新服务提供商。政通以“智慧税务”为牵引，始终坚持走自主研发、自主创新之路，业务重点聚焦于政府机构、企事业单位等领域，公司围绕这些领域的需求持续创新，致力于以专业能力和负责任的态度为用户提供具备战略意义的软件产品和服务，持续提升用户体验，为客户创造价值。政通信息通过业务模式创新和技术产品研发为行业用户注入强劲动力，并拥有十余项自主知识产权的软件著作权及产品技术专利。政通现有员工百余人，拥有非常好的团队氛围，是一支朝气蓬勃、充满激情的学习型队伍。公司期望员工在工作能力提升的同时，也能逐渐养成并提升生活品位，希望员工“做有追求、有品位的IT人”。政通视技术革新推动社会和谐文明发展为己任，奉承“人格的完善是本,财富的确立是末”，秉承“以人为本”的管理理念，尊重每个员工的想法与提议，给员工提供多元化的培训与指导，给员工提供成长为参天大树的土壤，给员工提供富有竞争力的薪酬，给员工提供畅通的晋升通道，并且竭力为员工打造舒适愉悦的办公环境，让员工轻松快乐的工作，在政通实现自己的职业梦想。"},
{"company_url": "http://jobs.51job.com/all/co2728780.html", "company_name": "统一通信（苏州）有限公司", "company_address": "苏州市工业园区星湖街328号，创意产业园6-1001(邮编：215008)", "company_info": "统一通信专业从事通信产品研发和解决方案的云通信服务商。公司2012年成立，总部位于苏州，并在北京、上海、深圳、杭州、成都、武汉等地成立分公司及办事处。拥有百川云联络中心、钉铛、51流量等通信产品，为2万多家企业，在教育、地产、制造、金融、医疗等多个领域提供服务，助力企业提升销售业绩和管理效率。客户包括58同城、泰康人寿、UCweb、为了家地产、九鼎装饰、赶集网、巧虎等众多企业，并获得市场一致好评。团队统一通信用安全稳定的产品技术服务，打造多元化、零界限的智能云通信平台核心研发团队来自genesys、富士通、阿里巴巴、新浪、去哪儿等知名研发中心在千万级高并发服务器端，移动即时通讯、实时影音频技术领域有15年以上丰富经验技术服务体系7x24在线，一对一专业售后服务，提升系统使用效率移动客服、营销QQ、400电话等渠道，提供即时全面的运维支持、产品技术研发保障企业文化：专业、敬业、卓越、共赢口号：一站式智能工作平台使命：让企业与客户的沟通增值愿景：成为中国卓越的通信服务商"},
{"company_url": "http://jobs.51job.com/all/co3867864.html", "company_name": "杭州数云信息技术有限公司", "company_address": "陕西省西安市雁塔区高新四路高新9号蓝溪国际大厦2001(邮编：710000)", "company_info": "数云是一的业内领先的软件公司。我们的软件可以帮助商户开展客户关系管理、制定精准营销活动、帮助商家与客户互动等，从而使商家更好地维护和拓展客户，吸引更多人进店浏览。商户最家针对B2C零售企业提供自主研发的CRM软件产品及其增值服务（运营服务）终可以分析出什么类型的客户更容易进店购买，如何吸引更多新客户进店购买，如何让更多的客户进行回购，创造更丰富的营销价值。"},
{"company_url": "http://jobs.51job.com/all/co2750623.html", "company_name": "西安锐益达风电技术有限公司", "company_address": "西安高新区唐延南路8号酷派科技产业园B座401(邮编：710077)", "company_info": "西安锐益达风电技术有限公司是一家专业化的工业测量仪器系统、机电产品和计算机软件研发、设计和制造公司，是北京威锐达测控系统有限公司在西安成立的全资子公司。北京威锐达测控系统有限公司依托大学的科研实力，矢志不渝地从事仪器仪表及测量系统的研究和应用开发，积累了丰富的专业知识和实践经验，具备自主开发高端仪器系统和工程实施的完整技术能力。为了适应我国大型风电运营商设备维护管理的需求，破解风电监测技术难题，威锐达公司经过多年艰苦研发，研制了一种具有完全自主知识产权的网络化、模块化、集成化的风电机组状态监测与故障诊断系统，为风电机组全生命周期的运行维护管理提供了一个完整的解决方案。公司拥有一支由多名博士、硕士等组成的一流技术团队，与知名高校和研究机构建立广泛合作，秉承“持续创新、精益求精、质量为先、服务用户”的理念，为用户提供优质、专业的产品和服务。公司为员工缴纳五险一金，双休。公司福利制度健全，为员工利益提供保障。联系方式：029-88823612转8002"},
