{"company_url": "http://jobs.51job.com/all/co3258842.html", "company_name": "广州熹源信息科技有限公司", "company_address": "天河区龙口东横街28号丽柏国际酒店2601单元(邮编：510610)", "company_info": "熹源集团旗下拥有翔发投资、熹源云、熹源抵押车、优师在线四大分子公司。熹源集团不断优化全产业生态链布局，深度布局智能制造、教育培训、互联网+、大数据云计算等现代科技全产业生态链，推动各板块产业资源优势联动和协同发展，构建产业生态系统大格局。同时加快集团化步伐，领跑全国价值链创新，致力成为电子信息科技领域知名集团化企业。熹源集团作为通信服务典型示范企业，正稳健成长为全国瞩目的多元化集团。熹源集团旗下广州市熹源信息科技有限公司荣获中国移动2013-2014年度“优秀集团业务合作商”“2013年度中国移动商务平台\"、“2012年中国联通企业短信优秀合作伙伴”。熹源集团通过遍布全国分子公司，建立全国性服务网络，业务涵盖通信、云计算、互联网、金融四大板块，深化构筑“以通信增值为入口，以云计算为核心，以金融为翅膀，以互联网为手段”的产业生态圈，夯实通信全产业链布局。官网：www.xiyuangroup.cn"},
{"company_url": "http://jobs.51job.com/all/co3570427.html", "company_name": "广东碧桂园物业服务股份有限公司", "company_address": "广东省佛山市顺德区北滘镇碧桂园大道1号，碧桂园中心(邮编：528312)", "company_info": "广东碧桂园物业服务股份有限公司，具备国家一级资质，作为碧桂园集团旗下的四大业务板块之一，被赋予重要的战略地位——碧桂园集团主席杨国强先生说，“有好的物业管理，碧桂园才有明天”。经过二十多年的磨砺与发展，碧桂园物业实现了跨越式发展，获得全国“综合百强企业”殊荣，并位居全国物业管理综合实力前五，品牌价值达28.68亿。目前碧桂园物业业务横跨3国、覆盖29个省、直辖市、自治区，服务业主户数超过70万户。碧桂园物业一直秉承“碧桂园，给您一个五星级的家”的服务理念，凭借“资质、细节、专业、科技、文化”打造高端物业服务体系，倡导“5H”健康生活理念，即Health（身体健康，体育健美）、Heart（心灵滋养，书香门第）、High-tech（高新科技，智慧生活）、Hope（创造希望，公益慈善）、Home（家与亲情，睦邻而居），以优质的服务品质、完善的配套和便捷的社区生活服务、独具特色的社区文化赢得美誉。在坚持做好基础服务的基础上，公司不断探索构建业主需要的社区大市场，推动现代物业转型升级，目前公司在社区经营、社区特供、社区020、社区金融、社区教育、社区养老等方面均已取得了突破与成功，在盈利能力、客户口碑、竞争力和成长性等方面位于行业前列。碧桂园物业愿携手更多住宅地产商及物业公司、政府及各类企事业单位、商业地产及旅游地产综合体发展商，向社会输出碧桂园科学先进的管理模式、创新的服务体系，让更多人享受到碧桂园物业优质、贴心的服务。展望未来，碧桂园物业人将继续紧随集团战略发展的脚步不断前行，我们期待更多优秀精英加盟，共同为实现“希望社会因我们的存在而变得更加美好”的伟大使命而努力！"},
{"company_url": "http://jobs.51job.com/all/co4797025.html", "company_name": "中燃宝电气（深圳）有限公司", "company_address": "福田区滨河大道5022号联合广场B座17楼1701C(邮编：518000)", "company_info": "中燃宝电气（深圳）有限公司是中国燃气集团旗下的子公司，主要经营中燃集团自有燃气具品牌—中燃宝，中燃宝致力于打造安全燃气具领导品牌，产品涵盖燃气灶、燃气热水器、壁挂炉、吸油烟机、消毒碗柜等多个系列产品。中燃宝公司成立于2015年5月，短短三年之内，销售额已突破4亿元，创造燃气具行业销售奇迹！中燃宝始终坚持品质第一的经营理念，公司成立之初即斥巨资建立中燃宝科技中心。中燃宝科技中心是集产品研发、产品检测、技术培训、产品展示于一体的综合性科研基地，拥有行业领先的各类检测及开发设备。全面保证旗下产品的安全性及可靠性，以实现中国燃气集团“气聚人和，造福社会”的核心价值理念。虽然，中燃宝是一颗厨卫行业的新星，但是却致力于成为安全燃气具领导品牌。未来，中燃宝将实现由渠道驱动型向品牌驱动型战略转型，全面推动品牌升级。成为零售过30亿元，年销售突破300万台，品牌知名度排名前十的品牌。2015、2016连续两年，斥资千万强势登陆央视CCTV-2、CCTV-7、CCTV-13，树立品牌高度，知名度迅速提升，品牌实力初显。2016品牌持续发力，牵手最大高铁传媒，全方位高铁列车广告投放，品牌知名度进一步加强。2017亮相国内首屈一指家电行业专业展会——顺德家电展，新浪、腾讯、中国家电网多家媒体报道，行业黑马之称不胫而走。2017牵手爱奇艺，捆绑IP大剧《楚乔传》，斥资千万开启霸屏投放，品牌知名度、品牌好感度、品牌美誉度不断加强。2017在中燃集团大战略指导下，配合华北气代煤项目，大型户外、墙体广告大规模投放，品牌曝光进一步下沉。即将开始2017高铁广告投放将继续加强，投放线路更多，覆盖所有重点区域市场，带来更大品牌影响力。2017，中燃宝还将建立起央视、一线、二线卫视联动传播的投放矩阵，以优质栏目的广告投放进一步加强中燃宝的品牌知名度。2017年10月，中燃宝亮相国内首屈一指专业厨房展会——2017中国国际厨房博览会，发布中燃宝最新明星产品。未完，待续……新的辉煌，我们一起谱写！"},
{"company_url": "http://jobs.51job.com/all/co3854967.html", "company_name": "北京积木时代信息咨询有限公司惠州分公司", "company_address": "惠城区江北文明一路3号中信城市时代B座508(邮编：516300)", "company_info": "北京积木时代信息咨询有限公司系乐融多源（北京）科技有限公司（积木盒子）的全资子公司。积木盒子是一家成立于2012年3月，总部位于北京的互联网金融公司。在2014年2月获得银泰资本1000万美金融资之后又在短短的7个月内获得小米领投的3719万美金，2015年4月c轮融资8400万美金.积木时代，小额信贷行业。旨在搭建专业，真诚，互信，尽责的借款咨询服务平台，至诚致信，全心为用户提供优质快捷的借款服务。作为积木盒子的线下子公司，总部位于北京CBD大望路，同时在深圳设有审批中心。公司继承了母公司完整风控流程和体系的优秀风险控制基因，借鉴德国IPC技术，设计了一套适合国内小微借款行业现状的量化风险评估体系，及时有效地为小微企业及个人提供真诚透明、价格合理、安全便捷的金融服务。电话号码:0752-2067688"},
{"company_url": "http://jobs.51job.com/all/co3432262.html", "company_name": "广州佳易计算机科技有限公司", "company_address": "地址:广州市白云区金沙洲礼传西路（东承大厦310）(邮编：515000)", "company_info": "佳易成立于1996年，团队创立之初，秉承“为客户创造更大价值”的经营理念，致力于“软件集成、供应链集成”的开拓与建设。2005年，我们正式成立了广州佳易计算机科技有限公司（以下简称佳易科技），注册资金500,000元，ERP业务一直延续与用友时空合作，被授予广东金牌代理，并于2014年开始与北京时空智友科技有限公司合作，在广东地区合作推广时空智友ERP。就医药流通领域ERP而言，佳易科技已具备丰富的开发、实施、与项目交付经验。2015年，鉴于医药“互联网+”的发展趋势，我们决定投资并成立了一支专业电商开发团队，专注于电商软件的开发。在团队建设方面，佳易科技目前共有70多人，分布在花城广州和鮀城汕头，60%为开发技术人员，有从事医药流通ERP多年的人才、也有医药流通的信息化建设管理专家、以及电商架构师，参与大型电商平台的开发。在流通行业的信息化管理方面，我们拥有先进的解决方案与广泛的客户群，已经服务了普宁泰嵘医药、广东鹏源医药、国药控股集团广州公司、天士力集团广东公司、中山三才医药集团、广东万宁连锁、海南源安隆集团等多个医药企业。欢迎有志于医药流通信息化、高端ERP管理销售与服务、推动国内企业信息化的人才加盟！"},
{"company_url": "http://jobs.51job.com/all/co3551521.html", "company_name": "广东微沃通讯科技发展有限公司", "company_address": "禅城区华宝南路13号(佛山市国家火炬创新创业园区C栋9楼)(邮编：528000)", "company_info": "广东微沃通讯科技发展有限公司，是一家专业致力于新一代GPS、AGPS、LBS、GSM、GPRS、CDMA、EDGE、WCDMA、TD、GIS等系列车载定位系统及VOIP无线通信技术产品软硬件的研究、开发、生产和销售服务一体的高薪企业，自主研发、生产和销售全系列公网数字集群对讲（车机手持机）、LBS+GPS+北斗定位终端方案、等产品；有针对物流车、工程机械车、混泥土搅拌车无缝对接ERP管理平台、出租车智能电召管理调度系统、公交车、私家车、大客车等在各行业、城管、消防等各领域的应用及解决方案；同时，销售配套自主研发生产的产品配件，如：油耗监测器、温度监测器、音频、视频同步器等。"},
{"company_url": "http://jobs.51job.com/all/co4070144.html", "company_name": "广东飞企互联科技股份有限公司", "company_address": "珠海市南方软件园B6栋1楼(邮编：519080)", "company_info": "飞企互联始创于1992年，是新三板创新层企业，中国互联企业云工作台第一股（股票代码：834791）。飞企互联以建设数字中国为目标，通过FE云工作台，连接人、链接端、联通内外，为数字企业、数字政府、数字社区提供“设计规划、实施交付、运营支持”的一站式服务。飞企互联总部位于珠海国家高新技术产业开发区，在珠海、北京、深圳、杭州、重庆、南京、东莞、惠州、佛山等地设立了分子公司，业务遍布全国，涵盖制造、能源、房产、家居、教育、医药等行业客户，行业覆盖率90%以上，是用友、SAP、IBM、ORACLE等企业的长期战略合作伙伴，为近百个细分行业的数万家客户提供专业而创新的信息化服务，助力数字中国建设。珠海总部：0756-6866800；联系人：卢小姐/刘小姐邮箱：hr@flyrise.cn"},
{"company_url": "http://jobs.51job.com/all/co3695482.html", "company_name": "首战（珠海）信息科技有限公司", "company_address": "珠海香洲区前山明珠南路金嘉创意谷5栋501室支付宝授权城市服务商(邮编：519000)", "company_info": "口碑是阿里巴巴与蚂蚁金服初期将各自注资30亿元人民币，成立的本地生活平台。双方将把资源注入到新的“口碑”平台上，包括阿里巴巴将为“口碑”平台提供云计算、平台建设等底层的基础支撑，以及注入阿里旗下原有的餐饮服务平台淘点点，蚂蚁金服为“口碑”平台及平台的线下商户，提供移动支付、消费信贷、信用体系及小微贷款等金融服务。2015年5月，珠海云时代成为支付宝口碑业务战略合作伙伴，是一家专注于为本地生活服务商家提供一站式O2O运营方案的互联网公司，目前公司与长隆海洋王国，华发商都，扬名广场，富华里，乐世界购物中心等知名商圈有深度的合作关系。我们是支付宝口碑优质服务商，双12英雄特战队！这里的每一位优秀的员工都会被重点关爱，并且提供更好的发展机会及平台，提供规范的系统培训、晋升机制，帮助员工在自己的工作领域里获得提升和成长。在2016年，我们将进入快速发展期，向更精细化服务去发展。为了更高品质的服务商户，目前已经成立客服部、运营组。同时，云时代非常关注个人的职业发展，我们将在不久的将来成立云时代商学院，致力于改善各商户管理层管理水平的提升，在云时代全体员工的共同努力下，云时代的明天必定会奔向辉煌。公司愿景：成为中国中小企业发展的第一服务商。公司使命：致力于服务商户，做商户的互联网向导。企业精神：敢想敢干，永争第一。核心价值观：1、客户第一2、团队合作3、拥抱变化4、诚信5、激情6、敬业工作理念：行动！行动！行动！管理理念：教练式培养、父母式关爱、军队式要求行为准则：不计较？不指责？不抱怨如果你错过了B2B铁军时代的开创，如果你还错过了淘宝、支付宝平台时代的开创，那你就不要再错过口碑移动O2O平台+特种铁军全新时代的开创！如果，你拥有销售的勤奋执着，你还拥有一颗营销的心能从帮助商家和消费者中赢得尊重和影响力，甚至你可以通过运营的思维促进商家规模性生长。那么，此时此刻，非你莫属！Ifnoyou,Who?ifnonow,when?"},
{"company_url": "http://jobs.51job.com/all/co105726.html", "company_name": "广东往来信息科技有限公司", "company_address": "广州市天河区黄埔大道中259号天润大厦2楼202(邮编：510665)", "company_info": "Wooline,新经销新通路！3C数码配件B2B采购平台运营商往来信息科技旨在构建未来的线下社区店铺及消费者的电商生态系统，携手品牌商及各地经销商，共创行业新经销联盟体系。2007年创建讯源，2014年转型构建了往来。总部位于广州，并在佛山、东莞、惠州、珠海、中山、湛江、清远、河源等地设立办事处。公司坐落于广州天河软件园，是中国电信、中国联通的广东省级合作伙伴，依托运营商的产品及业务，致力于广东全省社会化渠道的建设发展。我们深信依托互联网技术和运营模式对社会零售渠道的改造和优化升级，必能创造或提升面向线下消费者的商业生态圈。往来信息科技的产品及服务已经得到客户的广泛认可，2016年3C数码配件交易量跨越1亿元。公司愿景：创建新经销服务体系。往来使命：让小店的生意不难难做。优惠、便利、快捷。核心价值观：求实、创新、合作、共赢。主营产品：手机周边产品、电脑配件及网络设备、家用/车载小数码产品、智能小数码产品。目标客户：手机卖场/连锁专营店、传统手机店、便利店/士多店。如今，公司已得到众多客户的认可；未来，公司开拓进取，迈向更美好的明天！我们期待着有梦想、有才华、有激情的您加入wooline团队，wooline有您的参与将会更加精彩！我们的福利：1、享受五险（医疗、生育、失业、工伤、养老），2、享有法定假日，带薪年假、病假、婚假、产假/陪产假、丧假；3、交通补贴、通讯补贴、高温补贴；4、端午、中秋及春节等传统节日发放礼品；5、不定期组织的各种文体活动或团队拓展活动（如：羽毛球、乒乓球、聚餐、旅游等）；6、每周一次下午茶点供应福利；7、专业化培训，为员工实现多元化的成长机会；8、晋升机制：提供员工职业生涯与公司发展相统一的晋升体系。公司网址：http://www.wooline.cn/公司地址：广州市天河区黄埔大道中259号天润大厦二楼202室"},
{"company_url": "http://jobs.51job.com/all/co4779234.html", "company_name": "广东湛数大数据有限公司", "company_address": "湛江市赤坎区体育北路15号湛江商务大厦1810-1811(邮编：524000)", "company_info": "成立背景我国“十三五”规划提出“实施国家大数据战略，推进数据资源开放共享”，明确了大数据的战略地位，也宣告由数据主导的时代已经来临。在这样时代背景下，湛江市基础设施建设投资集团有限公司联合广东粤数大数据有限公司和广东海谷科创投资股份有限公司成立广东湛数大数据有限公司。湛数大数据立足湛江本土优势资源，充分利用股东在大数据行业技术和资源优势，以国家“互联网+”行动计划以及“十三五”大数据战略为方针，致力推动政府数据公开，整合政府数据资源，挖掘各个产业的大数据价值及大数据应用。通过建设大数据资产运营平台，服务政府及市场主体，推动数据成为政府及企业最重要的资产。理念：数据无限，智慧互联使命：构建数据生态，释放数据价值公司业务广东湛数大数据有限公司是一家立足于大数据全产业链的数据资产运营公司，也是信息化建设全面解决方案提供商，专业从事海量数据处理、大数据的创新应用、信息化系统建设、软件开发、大数据平台搭建等业务。综合运用互联网、物联网、云计算与大数据等核心技术构建智慧城市生态产业链，涵盖顶层规划设计、项目投融资、项目建设和项目运营维护等等环节，整合城市相关资源，实现智慧城市大数据分析处理和自动化调度管理，推动传统经济转型升级和智慧产业链的形成，助力湛江实现数据融合、智慧互联。加入湛数，前途和钱途并济，现金与股票齐飞~~~我们能给你提供什么——优越的薪酬福利：1、五天工作制、周末双休；2、年终奖金、工资不封顶，只要你够牛，我们就敢给；3、入职当月就为你购买社保，转正就为你购买住房公积金，全方位保护你；4、每周运动日，羽毛球、篮球、各种体育运动，我们要劳逸结合呵护你的健康；5、各种零食、水果、饮料，咖啡、茶点供应，让你在品味生活中不知不觉就完成了工作；6、生日会、节日聚餐、团队旅游、吃饭唱K等等，必须是应有尽有；7、高大上的写字楼，绿植环保的办公室，帅哥美女环绕、团结友爱的小伙伴，适合同样高大上的你；8、更高的薪酬，更多的福利、我们等你一起来开创！快速成长的机会：1.你的身边同事基本都是互联网、IT行业出身的行业精英、技术大咖、创意奇才，近朱者赤，你懂的！2.我们做的是整合政府数据资源，建设大数据资产运营平台，服务于政府及市场主体，我们有雄厚的资金及行业、项目资源，我们有绝对的实力背景！3.我们的投资方之一是全国知名大数据公司，我们有成熟的核心技术，我们已经承接了多个项目，我们等着你的加入，让我们一起创造辉煌业绩！来了湛数，就是湛数人，我们会像兄弟姐妹那样，一起快乐工作，快乐生活！希望高大上的公司可以吸引到高大上的你！"},
{"company_url": "http://jobs.51job.com/all/co212918.html", "company_name": "广州科韵大数据技术股份有限公司", "company_address": "广州市天河区科韵路工业园建工路13-15号615室(邮编：510665)", "company_info": "广州科韵大数据技术股份有限公司隶属于拓尔思集团（股票代码300229），是国家高新技术认定企业和涉密企业。目前公司工程师团队200人以上。总部设在广州，在北京、新疆、重庆、哈尔滨、海南、武汉、江苏等设有分支机构。公司主要业务是利用大数据技术，为政府部门提供数据处理、大数据存储、资源管理、分布式全文检索、知识图谱化、关系挖掘分析、机器学习、可视化展现和分析等服务，是大数据一体化应用平台的开拓者和领导者。企业定位——大数据一体化分析应用平台提供商。市场定位——大数据+政府政务，大数据+安全领域。企业资质——国家软件企业、国家高新技术、国家涉密企业等。企业人才——拥有博士、硕士、高级工程师、高级项目经理、政府受聘专家、国家计算机学会专家、著名高校***教授等一批优秀的人才。企业专利——三项发明专利，六十多项软件著作权。与拓尔思集团的关系：北京拓尔思是广州科韵的控股母公司，拓尔思总裁兼任科韵公司董事长。在大数据领域，拓尔思和科韵公司共同为客户提供服务，拓尔思主要提供大数据基础产品，如海贝大数据管理系统、水晶分布式系统、文本挖掘工具等，而科韵公司则是利用拓尔思提供的大数据产品，为客户提供总体解决方案。欢迎您加入科韵公司团队！公司福利：1、五险一金，2、带薪年假（5-15天）；3、享受国家法定节假日；4、中秋节、春节过节费福利；5、根据公司业绩发放年终奖；6、工作时间：5天8小时制。7、活动：每年大型年会活动，部门不定期的小活动，每周有羽毛球活动。联系人：胡小姐电话：020-85556089传真：020-85555820"},
{"company_url": "http://jobs.51job.com/all/co3420520.html", "company_name": "深圳市麟越科技有限公司", "company_address": "宝安区西乡前进二路航城工业区SOHO创意世界A栋408-409(邮编：518100)", "company_info": "深圳市麟越人力资源有限公司依托近10年的细分行业数据积累1000万份及资深专家团队，为企业和人才提供专业的、针对性强的人力资源服务方案，是全国最大的细分行业人力资源服务结构之一。目前，旗下医疗、医药、美容保健、船舶、石油、机械模具、金融等细分行业专业求职招聘平台。同时，拥有超过10万+精准粉丝的专业公众号“医疗专业人才网”及大型语音互动平台“行家知道”。公司致力打造行业细分领先品牌以及行业精英营销团队。麟越人力以“务实、创新、专业、感恩”以价值观，追求客户、员工、股东、社会多方共赢。麟越人，追求卓越，持续超越。以用心的服务和深度拓展的行业人脉，与企业建立深度战略伙伴合作关系，为人才提供终身职业发展顾问，推动企业和人才共赢发展！欢迎志同道合、充满激情的您加入我们的团队！我们将根据您的工作、学历经历，为您提供以下培训及丰富的企业文化活动：1、人力资源知识、行业知识培训，专业招聘技能、营销基础技能培训；2、公司产品培训、自我管理、客户管理培训；3、Leader带领及大客户管理等4、进阶培训；5、丰富的团队活动，贯穿2018整个年度！公司地址:宝安区西乡前进二路航城工业区SOHO创意园A栋408-409附近公交站台：1、西乡交管所站..途经线路.[9条].M210路.M246路.311路.M350路.M355路.M370路.395路.707路.794路；2、三围路口站..途经线路.[19条].机场6线.高峰专线110.M242路.M249路.327路.331路.337路.M358路.362路.M371路M378路.M381路.M413路.M435路.M470路.629路.651路.B778路.866路"},
{"company_url": "http://jobs.51job.com/all/co3926741.html", "company_name": "珠海新经济资源开发港有限责任公司", "company_address": "珠海市高新区哈工大路1号(邮编：519085)", "company_info": "珠海新经济资源开发港（以下简称“经济港”），位于珠海高新技术开发区科技创新海岸，由哈尔滨工大集团投资兴建，于2001年10月启用，占地面积为16万平方米。经济港是以信息技术为核心的国际化产、学、研示范园区、***科技企业孵化器、广东省集成电路设计与生产基地、国家集成电路设计深圳产业化基地珠海园、中国珠海留学人员创业园孵化基地、中国产学研合作创新示范基地试点单位。经济港依托哈尔滨工大集团的雄厚实力，结合珠海的区位优势、城市功能定位及产业发展现状和目标，引进了集成电路设计、数字娱乐、可视化工业设计等公共服务平台，与哈尔滨工业大学深圳研究生院、中山大学珠海校区、香港浸会大学联合国际学院、北京理工大学珠海学院、北京师范大学珠海分校等高校合作，与银行、会计师事务所、律师事务所等多家中介服务机构建立合作关系，为新创办的科技型中小企业提供研发、办公等物理空间和基础设施、技术支持及创业咨询、辅导、知识产权代理和技术、法律、金融等方面创新创业服务支持，降低创业者的创业风险和创业成本，提高创业成功率。重点引进集成电路设计、软件、互联网以及移动互联网、智能硬件、电子商务等行业及留学人员创业企业。"},
{"company_url": "http://jobs.51job.com/all/co4774998.html", "company_name": "广州彬群贸易有限公司", "company_address": "佛山分部(邮编：000000)", "company_info": "广州彬群贸易有限公司成立于2016年，主营预包装食品批发、互联网商品销售。自成立以后，已在全国各地建立了近50个营销网点，产品远销国外欧洲等地。凭借优质的产品和高效的服务，赢得了国内外客户的一致好评。公司以诚信、质量为基础，致力打造国外内优质、放心食品的营销平台，与客户携手共赢。"},
{"company_url": "http://jobs.51job.com/all/co4064738.html", "company_name": "中山银河天下网络科技有限公司", "company_address": "广东省中山市东区盛景尚峰2座A栋5层整层(邮编：528403)", "company_info": "中山银河天下网络科技有限公司创立于2013年，坐落于中山市东区盛景尚峰，从事基于区块链的互联网金融行业，包含数字货币交易平台、数字货币钱包、海外交易、区块链众筹等项目；是区块链行业国内国际化平台，客户遍布全球多个国家，为全球客户提供安全、快捷、稳定的数字货币存储和交易服务。欢迎所有对区块链以及数字货币感兴趣的小伙伴们加入我们的团队，共同奋斗，开拓区块链的全新领域。"},
{"company_url": "http://jobs.51job.com/all/co4421334.html", "company_name": "北京华云慧通科技有限公司", "company_address": "天河区中山大道西33号三新大厦14H(邮编：510055)", "company_info": "北京华云慧通科技有限公司广州分公司"},
{"company_url": "http://jobs.51job.com/all/co1228689.html", "company_name": "时代大数据", "company_address": "广州市天河区体育西路111号建和中心8楼(邮编：510665)", "company_info": "时代大数据TimesBigdata时代大数据成立于1997年，国内领先的大数据产品及服务提供商。凭借领先的大数据平台和机器学习技术，时代大数据专注于为客户提供从数据资产治理、数据探索、数据挖掘到精准营销一体化的解决方案，以“直面大数据，改变客户使用数据的方式”为使命，是集产品研发、技术服务和营销咨询一体化的高新技术企业。总部中国广州，员工近200人，业务覆盖全国各地，拥有一支顶尖的技术研发和咨询顾问团队。由中国十大风险投资人之一陈友忠先生和有丰富创业经验的朱国清博士共同投资，致力于发展大数据分析服务和基于大数据分析的营销服务（包括营销策划，执行）。时代大数据曾协助不同行业、地区的大型企业进行营销活动，为各类型客户提供涵盖咨询和分析、用户数据整理、精准营销服务、数据库营销服务、数字营销服务和无线营销服务等方面的服务。当前时代大数据主要涉及领域为电信运营商、互联网、医疗、政府，主要合作客户有：广东省移动及地市分公司、广东省电信及地市分公司、和讯网、百奥互动、暨华医院、佛山供水。公司以向电信业提供技术服务和营销服务为基础，得到了很多经验的累积，并开发了自己的基于标签体系的营销经营分析系统。官网：www.timesbigdata.com时代大数据下设多家子公司：广东时代网络电子有限公司广州时代数据服务公司广东时代阳光广告有限公司广州精品生活文化传播有限公司时代和煦国际文化传播（北京）有限公司广东荣杰通信技术有限公司业务模块涵盖模块：大数据产品整合：为行业客户提供数据挖掘、精准营销技术与咨询服务整合营销传播：包括市场调研、营销咨询、品牌战略、视觉传达、互动广告以及公关传播《精品生活》周刊：北京《精品购物指南》合办刊物，华南第一时尚周刊，每期发行量50万册以上互联网相关运营服务：互联商务社区及社会化媒体营销策划与运营时代大数据，有志于成为中国最优秀的大数据分析和基于数据分析做精准营销的公司。我们的理想，帮助企业建立基于大数据的数据仓库和分析系统，在我们最完善的标签体系下，协助客户能够很轻松和高效的策划各类营销方案，并有效的执行。我们能够帮助企业：轻松取悦客户、精准细分客户群体、提升客户关系的价值、个性化的沟通渠道、清晰的数据展现。我们的数据分析团队和营销策划团队，能够帮助企业更好的了解和理解用户的需求和喜好，并能够更灵活的选择合适的时间和合适沟通方式。更有效的取悦客户来提升客户价值。我们善待人才1、工作时间及假期：双休，朝九晚五依法带薪休假！依法放假！依法放假！——妥妥哒2、地标：豪华天河区CBD商圈，体育中心地铁/公交；舒适、宽敞、明亮的办公环境，虐死城市狗不下班！3、薪酬福利：薪酬体系，唯才是举，有才即财！五险一金；4、各类福利辐射区：团建、组织活动、旅游、拓展、聚餐、生日会、节日礼物福利……5、奖金机制：多样化机制，奖励员工付出、激励工作热情！季度业绩？项目奖？加班？新人导师？优秀员工？……有有有，月度季度立马兑现！6、培训：完善的员工培训体系，为员工提供专业的职业生涯规划7、来了就知道……"},
{"company_url": "http://jobs.51job.com/all/co3831902.html", "company_name": "北京赞同科技发展有限公司驻广州办事处", "company_address": "先烈中路75号穗丰大厦A座(邮编：510000)", "company_info": "赞同科技发展有限公司成立于1993年，是集金融软件开发、销售、服务为一体的高新技术企业。坚持成为“专业金融解决方案提供商”是赞同科技的目标，保持与世界先进技术同步是公司生存发展的核心。公司自成立以来，崇尚以人为本，坚持走软件产业化的道路，竭诚为国内大型金融机构提供多种解决方案及产品化软件，在市场的高速发展和激烈竞争中确立了自己的独特风格，得到了广大用户的认可。其中，赞同公司的前端系统已占有银行领域客户过半的市场份额目前主要客户有：中国工商银行，中国建设银行，交通银行，广东发展银行，北京银行，平安银行，中信银行，渤海银行，恒丰银行，及众多城市商业银行和地方农信等。赞同公司在银行金融领域拥有独立自主的软件知识产品，丰富灵活的解决方案，持续大量的成功案例，在银行专业领域拥有很强的竞争优势。作为一家资深金融软件开发公司，除北京公司总部之外，目前还拥有上海、广州、珠海、西安等分公司及分支机构。"},
{"company_url": "http://jobs.51job.com/all/co4268766.html", "company_name": "深圳美云智数科技有限公司", "company_address": "广东省佛山市顺德区北滘镇美的大道6号D区7楼(邮编：528311)", "company_info": "美云智数（meicloud）源自于世界500强企业信息科技中心，是美的集团旗下控股公司，通过移动互联网、大数据、云计算、物联网等技术，为企业提供一站式全价值链企业云服务，推动企业数字化转型。其核心产品包括：提供集成智能制造解决方案的智造云、提供企业供应链管理解决方案的协作云、提供企业数据化运营解决方案的数据云、提供全价值链移动化解决方案的美信云、提供数字和互动营销解决方案的营销云等。"},
{"company_url": "http://jobs.51job.com/all/co4264103.html", "company_name": "广东尚源信息技术有限公司", "company_address": "广州市天河区棠东毓南路13号E119房(邮编：510000)", "company_info": "广东尚源信息技术有限公司,公司主营业务是软件开发、咨询和实施，电力行业主要产品是营销管理信息系统、物资管理系统等，系统覆盖电力企业信息化的各个方面，为企业工作流程自动化和企业流程再造提供了一个基础平台，能够实现跨企业的分布式工作流管理技术，具有高性能和良好的扩展性；公司多年来为电力行业、政府行业和大型企业提供管理软件开发、咨询和服务，是规模化软件企业。公司福利：1、工作时间：每天8小时，每周5天；2、社会保障：入职购买五险一金；3、带薪假期：凡在公司服务满一年即可享受带薪假期；4、法定假期：按国家法定节假日享受带薪休假；5、生活福利：出差在外员工可享受出差补助；6、员工保健：定期每年一次的员工体检；7、员工活动：不定期组织团体室内外活动；8、员工培训：不定期举行专业、非专业的培训，提供员工职业发展的方案；9、其他福利：加班补助、交通补助、生日礼金、员工推荐奖金等；联系我们：广州总公司地址：广州市天河区塘东毓南路13号E119房佛山办公点：地址：佛山市南海区季华东路33号电力科技产业中心1座7楼人事科（卓维网络公司）简历投递邮箱：2544068161@qq.com直线电话：020-38837839梁小姐"},
{"company_url": "http://jobs.51job.com/all/co4218997.html", "company_name": "广州仲昌一科信息科技有限公司", "company_address": "广州市海珠区艺影街11号816房(邮编：510000)", "company_info": "公司简介：广州仲昌一科信息科技有限公司专注于互联网软件应用和IT技术的应用和支持，并为企业提供人力资源服务。公司成员涵盖了通信、医疗、金融、科研、互联网背景，大部分具有3-10年项目经验的资深开发人员。仲昌一科凭借项目团队的强大实力和技术优势，已为众多企业量身定制了医院管理、消防安全、P2P网络技术、大数据金融分析等产品，是互联网新模式与技术服务解决方案的提供商。我们拥有长期、稳定的客户，重视员工，尊重员工。公司福利：1、周末双休；2、五险一金；3、定期举行体检活动；4、不定期举行团体室内外活动；5、不定期举行专业、非专业的培训；6、出差补助、加班补助、假日福利等。"},
{"company_url": "http://jobs.51job.com/all/co4815237.html", "company_name": "浪潮世科（山东）信息技术有限公司", "company_address": "山东省济南市高新区浪潮路1036号(邮编：250101)", "company_info": "当今商业环境下，企业要保持竞争力，就必须在项目开发上控制成本、保证质量。这就要求项目管理及IT技术经理等将开发、维护等过程的部分或全部外包给专业外包服务提供机构，以达成开发目标。浪潮世科（ISW）是具有丰富技术力量及行业经验的专业外包服务公司，可以为全球客户提供全程软件外包服务。我们通过现场、离岸、双边等多样性的开发模式，完成分析、设计、编码、测试、交付、维护等外包服务，为客户的项目开发减少成本、降低风险、保证质量、如期完工。浪潮世科在应用软件系统开发、嵌入式软件开发、软件测试、托管维护、程式迁移、数据录入等服务项目上具有丰富的行业经验，足以满足客户项目需求，提供***解决方案。"},
{"company_url": "http://jobs.51job.com/all/co3665283.html", "company_name": "珠海市天信恒创科技有限公司", "company_address": "珠海香洲吉大海滨南路9号了LOFT时代新概念商业园3017天信恒创(邮编：519000)", "company_info": "珠海市天信恒创科技有限公司是专业从事大数据挖掘、大数据分析、个人信用评估领域开发、建模及销售的高新技术科技企业。公司成立于2015年1月，注册资本1000万元，总部位于珠海市香洲区吉大CBD中心。同时经营珠海一哥鲍鱼餐饮管理有限公司。主营知名品牌：一哥鲍鱼。公司从事电子商务，网络经营，预包装食品销售。公司简介公司主营知名品牌一哥鲍鱼。一哥鲍鱼系列选用全球***干鲍鱼，秉承世界御厨杨贯一大师秘制鲍鱼的方法，经一浸、二煨、三焗，耗时两天两夜精心烹制而成。一哥鲍鱼产品除了选料专业、严格以外，制作过程采用先进技术把握每一个环节，做到食家品尝时，入口轻嚼、鲍鱼味浓、软糯沾牙、汁液浓郁、余香留齿、历久不散，这是食家和一哥鲍鱼共同追求的美食境界，体现了中华饮食文化之精髓。公司现在京东，天猫，淘宝，一号店都有直营店和旗舰店。尽全力为国人打造不一样的美食体验。公司以人为本，五险一金，休闲娱乐花园，冰箱微波炉烤箱应有尽有的餐厅。最重要的是，我们经常品尝鲍鱼与公司其他相关产品。"},
{"company_url": "http://jobs.51job.com/all/co2937566.html", "company_name": "联讯证券股份有限公司", "company_address": "惠城区江北东江三路惠州广播电视新闻中心三、四楼(邮编：516003)", "company_info": "联讯证券股份有限公司联讯证券股份有限公司（以下简称“公司”）成立于1988年6月，总股本31.26亿元。目前三大股东为昆山中联综合开发有限公司、海口美兰国际机场有限责任公司、大新华航空有限公司。2014年8月1日在全国中小企业股份转让系统（下称“新三板”）挂牌，证券代码830899。公司定位于为中小企业和中小投资者提供投融资服务，经营范围为：证券经纪、证券投资咨询、与证券交易、证券投资活动有关的财务顾问、证券投资基金代销、证券资产管理、证券自营、代销金融产品、证券承销与保荐、融资融券、股票质押式回购交易业务、全国中小企业股份转让系统主办券商业务。公司秉承“财富联讯，服务贴心”的经营理念，致力于在传统业务中创新，成为传统业务某些领域中的领先者。公司率先在行业内推出经纪人制度，多年净资产收益率在行业领先。联讯证券的经营特色，以客户利益为中心的服务模式在业内和监管机构均受佳评，经营管理经验和体会在《证券时报》、《证券日报》、《中国证券报》、《上海证券报》、《中国证券》等媒体均有报道和转载。2014年起，公司抓住机遇，创新发展，率先在行业内开拓新三板的融资渠道，短短半年时间，实施两轮融资38亿元，公司注册资本从5亿元增至31.26亿元，净资产从6.5亿元增至近50亿元，完成联讯的跨跃式发展。现设立51家（含筹建）分支机构，并在深圳前海设立直投子公司，各分支机构覆盖北京、上海、广东、江苏、浙江、福建、湖南、江西、四川、辽宁、吉林省的主要城市，新业务发展迅速：2015年里，固定收益业务债券总交割量2.83万亿，首次入围银行间本币市场债券交易100强，交割量市场排名第95位，在券商中排名第9位；资产管理规模大幅增长，突破500亿，行业排名在近百家券商中居于中位数以上；代销金融产品总规模超过40亿，创历史新高；新三板成功推荐6家企业挂牌，并为48家企业提供做市报价服务；2015年也是公司全面向互联网证券转型的一年，公司已与腾讯、新浪、金融界等互联网平台开展合作。同时，公司于2014年荣获华新奖“最受投资机构欢迎奖”，2015年荣获华新奖“***公众公司治理奖”、“金融企业***表现奖”，2015年荣获金融界领航中国证券行业年度评选“杰出服务奖”。公司坚持“诚信、规范、创新、和谐”企业文化，坚守“四个诚信：公司对客户的诚信；公司对员工的诚信；公司对股东的诚信；员工对公司的诚信”。联讯证券将以登陆新三板为新起点，以客户价值为中心，以人为本，广揽英才，用心服务客户，全力打造集证券、期货、基金、直投、海外业务等为一体，具备投资融资、销售交易、资产管理、支付结算和风险管理等功能的现代投资银行，跻身中国市场最具影响力的证券公司之一。"},
{"company_url": "http://jobs.51job.com/all/co433964.html", "company_name": "佛山市海天调味食品股份有限公司", "company_address": "广东省佛山市禅城区文沙路16号(邮编：528000)", "company_info": "海天，溯源于清乾隆年间的佛山酱园，历经三百年酱香悠远的文化积淀，综合产量多年保持全国第一，其中海天酱油已连续18年保持全国酱油产销量第一，蚝油市场占有率持续保持行业第一，稳居行业龙头地位。现发展成为全球最大的专业调味品生产和营销企业，生产基地占地面积达3000亩、年产能达300万吨，产品遍布全球100多个国家及地区，是全球最大的调味品生产和营销企业。海天致力于用现代科研技术对传统酿造工艺的传承和创新，建成了全球面积最大的玻璃晒池群和多条世界领先的全自动包装生产线。海天产品涵盖了酱油、蚝油、醋、调味酱、鸡精、味精、油类、小调味品等八大系列200多个规格和品种，能满足不同层面，不同渠道的消费需求。2013年，海天成功突破百亿销值，跻身百亿企业俱乐部。2014年2月11日，海天正式在上海证券交易所上市。2014年3月，海天成功收购广东广中皇食品有限公司，同步在江苏宿迁，注册成立“佛山市海天（江苏）调味食品有限公司”。世界最大的调味品生产基地，施展才华的大舞台，走向国际的海天诚邀您的加盟。传扬美味事业，酿造美满生活——您的“味”来无限美！更多公司信息请浏览海天官网：www.haitian-food.com"},
{"company_url": "http://jobs.51job.com/all/co2853247.html", "company_name": "和元达信息科技有限公司", "company_address": "广州市新港西路135号中山大学西门中大科技园A座1310室(邮编：510220)", "company_info": "和元达是一家立足于医疗、金融、教育、电信运营商等行业,集大数据、互联网+、数据管理、安全、应用系统开发、产品研发和系统集成的高科技IT企业。公司拥有一批具有丰富经验的技术专业人才，致力于大数据、互联网+、核心系统开发、大数据处理与存储服务等方面的工作。和元达旗下拥有3家子公司，分别是和元达信息科技有限公司，深圳前海和元达量化投资有限公司和广州穿靴子的猫信息科技有限公司。和元达信息科技有限公司和元达信息科技有限公司（简称“和元达科技”，公司网址www.techviewinfo.com）是一家致力于大数据、互联网+、数据管理、安全、应用系统开发、产品研发和系统集成的高新技术企业，企业拥有双软、高新技术企业、ISO9001、ISO27001、ISO14001、CMMI3和信息系统集成等资质的认证。以技术创新持续为客户创造价值，是和元达坚持不渝的目标。一方面，我们通过在企业数据采集、大数据建模、数据治理、大数据挖掘、数据可视化等技术领域多年的深耕积累，助力企业构建完善的数据生态，涵盖并服务于企业经营的方方面面；另一方面，我们积极进行人工智能前瞻性基础研究，建设开放共享的人工智能创新发展平台，助力企业创建数字化增强的产品、服务和体验，衍生更多有益价值。深圳前海和元达量化投资有限公司深圳前海和元达量化投资有限公司是一家运用模型进行精准量化投资的基金公司。公司通过对多年的金融历史数据进行分析，使用支持向量机、神经网络和遗传算法等机器学习和人工智能的算法模型，开发出纯股票模型、期货投机模型、alpha对冲模型等三大类量化模型，均实现长期稳定的超额收益。公司搭建了PB级的庞大金融大数据库，开发出高效的交易平台，具有强大的定量投资信息处理能力。依靠高效的模型运算和对模型不断优化，并结合科学的风控，公司的产品可满足不同风险偏好的投资者需求。广州穿靴子的猫信息科技有限公司穿靴子的猫是由广州快乐星教育科技有限公司和广州和元达有限公司联合创办的信息科技有限公司，公司集众多拥有丰富教育经验和技术专业的人才。致力于开发并提供基于移动互联网技术的园所事务、家园交流的信息平台工作。公司通过整合教育局、园所客户资源，能快速根据教育界的各种需求，为广大园所提供高效处理事务、传播品牌和园所各项信息的解决方案。"},
{"company_url": "http://jobs.51job.com/all/co4514812.html", "company_name": "江门市第五元素科技有限公司", "company_address": "广东省江门市蓬江区发展大道万达写字楼A座2801室(邮编：529000)", "company_info": "第五元素科技秉承持续创新、用心服务的理念，以安全、健康、责任为核心，致力于为中国平安城市、数字城市乃至智慧城市建设，提供整体解决方案及业务支撑。第五元素科技将信息技术广泛应用于城市智慧、智慧公安、电子政务，以国家战略为导向，以用户价值为核心，业务涵盖信息技术、智慧公安、城市基础设施等领域的技术研究、产品开发、系统设计、项目运行，是智慧城市系统解决方案的提供商。第五元素科技以信息技术、物联网、云计算、移动互联网、三网融合等业界新兴产业技术，服务智能交通、智慧公安、智慧旅游、智慧社保、金融、通信、电子政务、食品药品监管等领域，致力于智慧城市的核心技术研究开发，积极推动各行业的“智能发展”，推动智慧城市建设。"},
{"company_url": "http://jobs.51job.com/all/co3262915.html", "company_name": "佛山市博纳德信息科技有限公司", "company_address": "广东佛山顺德大良街道德胜东路3号西安交通大学研究院综合楼7楼(邮编：528000)", "company_info": "●公司简介佛山市博纳德信息科技有限公司是博纳德投资管理集团有限公司的全资子公司，集团总部位于广东深圳前海，事业部经营本部位于佛山市顺德区与安徽省芜湖，现集团控股公司100多家，现业务现覆盖全国180多个城市，已全面覆盖广东省珠三角地区，及省外地区，服务员工达数万人。集团公司始于1992年，经过20余年的精耕细作，目前已发展成为一家提供专业化服务外包为核心的多元化的企业，以客户需求为导向的综合性集团公司。博纳德信息科技是以互联网平台为依托的,为雇主提供商务流程服务管理的现代互联网科技公司，目前集团业务涉及七大业务板块，包括：业务流程外包BPO、人才用工配置信息服务、智慧工厂服务、通信平台服务、安居安全管理服务、金融及投资服务、职业教育投资服务；我们有计划的在全国建立服务网络，现已经在全国40多个主要的城市设立了分子公司，以更好的服务于全国的客户。我们是一家年轻的公司，在市场经济的大环境下，我们始终保持着稳健的发展步伐，洞察每一个发展机遇，出巨资打造自己的网络商务平台，依托大数据为客户量身定制服务方案，做到服务便捷、快速！现诚邀志同道合的您，与公司共同成长发展，为打造“***雇主商务流程服务管理商”的品牌而努力。●博纳德文化：★核心价值观：开放、共享、责任、创新、奉献★核心文化:乐善诚持伯渡千里★组织精神:诚信、进取、创新、专业●薪资福利待遇：★提供具有行业竞争力的薪资水平：固定工资+绩效奖金+分红（业务部分岗位）；★完善的五险（养老、医疗、生育、失业、工伤）；★专业的培训（包括入职培训、业务技能培训、管理技能培训）；★双职业发展通道：管理职业通道、专业职业通道；★带薪假期：带薪年假、婚假、生育假、病假、工伤假等；★定期员工旅游或者户外拓展；优秀员工提供不定期的国内与国外旅游（如新马泰、欧洲旅游等）；★高层股权激励方案，共同参与公司的经营，共享发展成果。●公司地址：广东佛山顺德大良街道德胜东路3号，西安交通大学综合楼7楼公司网址：http://www.broad-invest.com"},
{"company_url": "http://jobs.51job.com/all/co159304.html", "company_name": "广州赛意信息科技股份有限公司", "company_address": "广州市天河区珠江东路12号高德置地冬广场H座16楼(邮编：510000)", "company_info": "广州赛意信息科技股份有限公司—360企业管理信息化解决方案提供商广州赛意信息科技股份有限公司（SIEConsultingCo.,Ltd.）成立于2005年，是国内成立最早、目前规模最大、经验最丰富的IT咨询服务公司之一，有着国内企业信息化咨询顾问的“黄埔军校”的美誉。经过十多年的经营和发展，赛意信息以广州为总部，在上海、深圳、顺德、武汉和济南设有分、子公司，在北京和成都设有办事处，拥有近2500多名具备丰富IT咨询和实施经验的复合性人才。赛意信息以ERP系统实施为核心，拥有360°的企业管理信息化解决方案的能力，为数百家中国企业及跨国公司提供了优质的信息化服务。经过多年累积，赛意信息已在家电、电子、钢铁、机械、航空、通讯、金属、金融、汽车和贸易等行业建立了深厚的解决方案优势，服务客户包含：华为、美的、海航、松下、索尼等近千家国内外知名企业。在长期的实践中，赛意信息申报并获得多项国家技术发明专利和实用新型专利，数十项软件著作权，并荣获“国家高新技术企业”、“广东***雇主企业”、“ORACLE白金合作伙伴”、“广州市首批百强科技小巨人”、“广东省诚信示范企业”、“ISO27001”、“ISO9000：2000质量认证企业”和“CMMI3认证企业”等近百项资质荣誉。面对新的发展机遇和目标，赛意将在不断的实践中累积适合中国市场的信息化服务解决方案，务实创新，成为中国企业信息化服务领域的领军者。赛意福利5天8小时工作制，顾问类岗位移动办公模式导师制一对一辅导内外部培训机会、在线E-learning学习平台五险一金+补充商业保险法定假期以及公司级假期、带薪年假年度公费体检集体旅游、体育竞技年底丰厚奖金项目工作补助、活动津贴出差差旅补贴孝心、扶助基金单身联谊、志愿者、兴趣协会等丰富的文化生活加入赛意公司官网：www.chinasie.com加入赛意频道公众投递邮箱：hrm@chinasie.com“赛意公司”微信公众号：SIE_China“赛意招聘”微信公众号：SIExiaozhao公司地址广州总部：广州市天河区珠江东路12号高德置地冬广场H座16楼武汉分公司：武汉市江夏区高新大道999号武汉未来科技城C区2栋12楼上海子公司：上海市嘉定区沪宜公路1185号高科商务中心1926室济南子公司：济南高新区舜华路1号齐鲁软件园1号楼一层B109-1号深圳分公司：深圳市龙华新区清湖片区宝能科技园北区C栋10-12楼顺德分公司：广东省佛山市顺德区北滘镇新城区怡和路怡和中心11楼北京办事处：北京市朝阳区东三环中路39号院建外SOHO西区12号楼2205室成都办事处：成都市高新区天府大道北段1480号孵化园7号楼302室"},
{"company_url": "http://jobs.51job.com/all/co2811795.html", "company_name": "东华软件股份公司", "company_address": "北京市海淀区中关村紫金数码园3号楼东华合创大厦(邮编：100190)", "company_info": "东华软件股份公司（原北京东华合创数码科技股份有限公司于2009年5月更名）成立于2001年1月，是深圳证券交易所的上市公司,股票简称\"东华软件\"，股票代码:002065。公司最近一段时间市值一直保持在400亿元人民币左右，在国内同行业中名列前茅。公司以应用软件开发、计算机信息系统集成及信息技术服务为主要业务，具有信息产业部计算机信息系统集成一级资质，是国家规划布局内的重点软件企业，是国内最早通过软件能力成熟度集成（cmmi）5级认证的软件企业之一，其全资子公司具有国家保密局颁发的涉密计算机信息系统集成甲级资质、软件单项资质和安防工程企业资质。公司目前拥有500多项自主知识产权的软件产品，主要产品和应用技术处于国内领先地位。东华软件股份公司自成立以来已为数百个用户提供了优秀的信息系统解决方案，涵盖多种应用与技术平台，用户遍布电信、电力、政府。交通、国防、医疗、金融、科研、煤炭、石化、石油。保险及制造等行业，成功完成了国家电力公司调度中心、中国网通山东通信公司、山西移动通信公司、中国海洋石油总公司、江西省政府、将军烟草集团、中国国际航空公司、海关总署、北京友谊医院、中国人民银行清算总中心等客户的堪称业界典范的应用软件开发和计算机信息系统集成项目。作为专业信息技术服务供应商，东华软件股份公司十分注重同业界各类知名it厂商建立和保持良好的合作关系，通过共享市场资源与技术资源了解最新的技术发展趋势与市场动态，把国内外先进的技术和产品用一流的服务带给用户。多年良好的业绩及服务已经得到众多厂家的信任与认可，目前，东华软件已成为数十家国际国内知名it企业的增值代理商、系统集成商或战略合作伙伴，为向用户提供全面解决方案及优质服务奠定了坚实的基础。公司优先录用残疾应聘人员，对于在职的残疾员工，每年给予一定数额的特殊津贴。对于公司岗位急需的本科以上学历的部分应届毕业生，公司可以协助解决***户口。对于公司急需的高级人才，符合人才引进条件，公司予以办理人才引进和户口***。公司崇尚员工平等，所有员工在必要时可以跨越部门和业务界限提出自己的意见和合理化建议。公司设立工会，工会经费对于各项文体活动、员工个人重大事件提供活动经费、结婚生育贺礼、慰问及困难补助等多项经济支持。公司设立党团组织，积极支持党团组织相关活动。公司各项劳保福利政策，随新员工的加入和公司规模的扩大而不断完善。总公司网站：www.dhcc.com.cn医疗事业部：http://healthcare.dhcc.com.cn/网管产品部：http://www.dhc-network.com/联银通科技：http://www.sinoufc.com/东华厚盾：http://www.supporter.com.cn/webeip/webeip/index/index.jsp"},
{"company_url": "http://jobs.51job.com/all/co158875.html", "company_name": "珠海宏桥高科技有限公司", "company_address": "珠海市唐家湾软件园路1号南方软件园D2区1层(邮编：519080)", "company_info": "宏桥科技成立于1997年，总部位于广东珠海国家高新区、国家软件产业基地南方软件园，是国家认定的“双软企业”和“高新技术企业”，专注于提供基于国际贸易、海关监管、口岸物流、电子口岸、企业关务领域的业务调研、软件研发、规划咨询、系统集成、技术应用和增值服务，投资规模大，具备坚实的资质实力，拥有众多资深的专业复合型人才，积累了丰富的实践经验。凭借着专业的国际贸易与物流业务能力和先进的信息化技术水平，宏桥科技已经为二十多个省市的政府进出口监管部门和外向经济的服务单位供了解决方案和信息化服务，也帮助众多外向型企业改善了经营管理水平和提升了企业的国际竞争力;在电子政务、口岸物流、智慧口岸、保税特区、通关服务、贸易服务六大应用领域里，我们实现了无数的成功案例，成为政府与企业坚实可靠的合作伙伴。在技术研发方面，宏桥科技积累了丰富的开发实践经验和技术资源，曾承担了国家火炬计划项目和多个省市级重点项目,通过了国际CMM3（软件能力成熟度模型）、ISO9001、ISO20000、ISO27001、计算机信息系统集成三级资质等一系列国际、国内的专业认证。在市场服务体系建设方面，宏桥科技经过不断的努力，已形成了规范高效的运营模式，建立了完善的市场推广和销售服务渠道，在华南、华东、华北、西南均有分公司与服务机构。自宏桥科技成立以来，目前正在服务的大型企业客户就有数千家以上，客户总量已经过万家，在同行业界的市场占有率、市场覆盖率、客户量均遥遥领先；并曾获得“中国外贸软件百强品牌”、“中国百家优秀管理软件厂商”、“外贸行业应用满意度第一”、“中国最具投资价值中小企业”、“广东省企业信息化技术服务推荐企业”、“中国物流信息化优秀服务商”等一系列殊荣。宏桥科技的高层团队由多位资深的复合型人才组成，他们具有哈佛、斯坦福、NYU等优秀学历，有来自硅谷具有先进技术水平和丰富软件研发经验的技术专家，有在世界知名企业的工作经历，有在外向型企业运营和信息化管理方面具有丰富经验的海外专业人士，是一支具有资深专业背景与丰富实践经验的优秀团队。宏桥科技的迅速发展需要更多人才的加盟，也能够为各类人才提供长期、稳健、持续发展的优良平台，以及能充分体现您个人价值的薪酬待遇。若您希望选择一家符合国家发展战略、在行业处于领先地位且正处于高速发展阶段的高新技术企业，若您希望进一步拓宽您的职业发展道路，若您希望找到一个快速成长、长期发展的平台，若您希望与一个充满激情的年轻、专业的团队一起奋斗，那么加入宏桥科技就是您明智的选择！薪资福利及前景：1、公司发展快速、稳健，能够您提供前景广阔的长期发展平台。2、公司具有完善的激励体系，提供当地具有竞争力的整体薪酬以及持续成长的空间，除基本工薪外，执行绩效考核制度，外加丰厚的项目提成和奖金，收入不封顶。3、五险一金：提供按照国家和地方规定的五险（养老、医疗、失业、生育、工伤）与住房公积金；4、享有各种福利和补贴5、节假日：享受双休、国家法定节假日及企业带薪年假。6、设置各种专业培训，培养在物流、保税、跨境电商、国际贸易、通关领域的专业人才宏桥科技主页：http://www.powerbridge.com应聘邮箱：tracyguo@powerbridge.com"},
{"company_url": "http://jobs.51job.com/all/co3583986.html", "company_name": "广东长天思源环保科技股份有限公司", "company_address": "佛山市南海区桂城街道深海路17号瀚天科技城A区8号楼三楼302单元(邮编：528200)", "company_info": "广东长天思源环保科技股份有限公司（新三板股票代码830842），成立于2000年7月，总部位于国家环境服务业华南集聚区——瀚天科技城，专注于污染源在线监控系统集成及运营维护技术服务。公司依托云计算、物联网、大数据技术，为政府、企业、公众提供智慧环保物联网服务整体解决方案，业务覆盖污染源在线监控系统、VOC自动监控和综合治理（和源子公司）、环境第三方检测（量源子公司）等多个方面。公司经过多年不懈努力，获得全国首批自动监控系统（水、气）运行服务能力一级认证证书，被认定为国家高新技术企业、广东省环境教育基地，组建广东省环保物联网工程技术研究中心，担任广东省环保物联网产业技术创新联盟秘书处单位。公司荣获国家环境保护产业企业信用等级AAA级证书、广东省环境污染治理设施优秀运行服务单位等多项殊荣。公司的服务范围已经覆盖佛山、肇庆、广州、茂名、中山、清远等地区，采用“标准化管理+本地化服务”的环境在线监控系统运维模式，广东省范围内废水和烟气在线监控系统建设及运维业绩超过800项，系统建设及运维服务经验丰富。公司承建并运维的“佛山市污染源在线监控系统工程”得到环保部、省环保厅等各级领导的多次视察指导，并获得国家重点环境保护实用技术示范工程、广东省环境保护优秀示范工程、佛山市科学技术奖励二等奖等荣誉。公司连续多年承担广东省及多个地级市国控重点污染源自动监控平台值守、升级维护工作，专业的技术和优秀的服务质量得到有关部门的高度认可。公司以“倡导生态文明，引领智慧环保”为使命，坚持“科学、创新、诚信、合作”的企业价值观，以“感知环境、智慧环保”为技术创新方向，立足自身优势，深度整合资源，在“感知环境、智慧环保”的道路上通过不断创新，力争打造成为国内环保物联网知名品牌。公司福利：上班时间：公司实行大小周休息工作制（即单、双休轮流），每天8小时。因工作需要安排加班时，按国家规定核发加班工资；保险：全员购买社保、住房公积金；节假日：法定节假日放假严格按照国家规定执行，并发放节日礼品，享受带薪年假；依岗位享受各项补贴：餐费补贴、话费补贴、交通补贴、驻外补贴、外勤补贴、高温补贴、资质津贴、司机津贴；依岗位发放绩效奖金：月度考核奖、提成奖、年度评优奖、年终奖金等；企业文化活动：团队主题活动、季度员工生日会、年度旅游、免费体检；培训活动：包括入职培训、岗位知识培训、技能培训、管理培训等。住宿条件：提供住宿及用餐补贴，宿舍位于科技园区内，两室一厅，空调、热水器等配备齐全；公司联系资料：招聘热线：0757-86089620联系人：林小姐/梁先生邮箱：ctsygf@gdctsy.com公司地址：广东省佛山市南海区桂城街道深海路17号瀚天科技城A区8号楼三楼302单元广东长天思源股份公司各分公司/分中心高明分公司：佛山市高明区荷城街道华山街秋菊巷5号高要分公司：高要市南岸沿江二路6号江畔湾花园第六幢二层56号商铺顺德分公司：佛山市顺德区容桂容山居委会德发路5号四楼411三水分中心：三水区西南街道耀华路24号305房四会大旺分中心：肇庆市大旺区锦绣名庭二棟二座301房在分公司、分中心工作的员工，公司在当地安排有宿舍供员工免费使用。广东长天思源股份公司各控股子公司佛山量源子公司佛山和源子公司茂名长天思源子公司中山长天思源子公司广州准衡子公司广州绘天子公司清远长天子公司"},
{"company_url": "http://jobs.51job.com/all/co2611491.html", "company_name": "佛山市广顺电器有限公司", "company_address": "佛山市禅城区张槎一路115号十座四至七层(邮编：528000)", "company_info": "公司名称：佛山市广顺电器有限公司公司简介：佛山市广顺电器有限公司是一家专业生产微型无油压缩机（应用医疗器械、环境净化加湿系统等领域）、高效真空泵（应用美容设备、食品机械设备等领域）的高新技术、中外合资的集团企业。属于广东省科技厅认证认可的高新科技企业，享受财政专项补贴。世界排行第三。公司长期采取产学研相结合的方式，通过具体项目合作先后与北京科技大学、西安交通大学、中国科学院沈阳自动化研究所、中国科学院大连物理化学研究所等高校及研究机构建立战略联盟关系；引进了一批教授、博士、高级技师等专家在内的高水平专业人才公司的薪酬丰厚，发展迅猛，培训机会多，提升空间大，诚邀有志之士加盟！联系人：赵先生/张小姐，电话：0758-82717325,13535701360/13411803030地址：佛山市禅城区张槎一路115号十座7楼；网址：http://www.gse.cn/交通指引广州方向可乘坐广州地铁1号线至西朗后换乘广佛线后坐至祖庙站或同济路站转公交车，到公司附近的公交车公交：102、124、128、157、158、164b、165、166、173、178B、242、G7线到生村站走进园区约500米即可到115号十座7楼佛山市广顺电器有限公司。"},
{"company_url": "http://jobs.51job.com/all/co3229208.html", "company_name": "珠海安润普科技有限公司", "company_address": "珠海市高新区南方软件园A1五层501号(邮编：519080)", "company_info": "你那么牛，敢不敢来这里秀！你满腹才华，却无处施展，你怀揣梦想，却只能为别人埋头苦干。那么牛的你，怎会让青春磨灭在平庸里？你那么优秀，就该来这里秀！来这里，你将触摸全球领先的高新科技，你将投身最朝阳的智能穿戴产业，你将与跨学科高精尖人才并肩，你将踏入前沿领域最开放的舞台。在这里，你有一针见血的能力，我们就有一锤定音的魄力。你有本事让用户尖叫，我们让你拥有无上限的回报。你有为梦想拼搏的雄心，我们让你的努力使更多人看见，他们的生活将因你改变。你想为梦想放手一搏，在这里，你将拥有自己的战场！智慧生活引领者12年前，一项比谷歌还牛的可穿戴前沿科技——柔性传感技术，诞生在香港理工大学的实验室。技术发明人王广峰博士和王杨勇博士，一位卖房创业，一位拒绝百万年薪，他们怀揣着“引领智慧生活，改变世界”的梦想，创立了安润普。从4平米的劏房到融资2500万，两位博士在创业路上披荆斩棘，用五年时间，带领团队在全球率先实现柔性传感器的规模量产。安润普成立于2013年，国家高新技术企业。总部位于珠海，同时在北京、香港和深圳设有研发基地。基于自主研发、全球领先的Softceptor柔性传感技术，安润普可提供柔性传感技术供应、功能开发、核心算法、大数据分析及支持服务、数据管理及应用平台等智能设备的全套解决方案。安润普旨在成为柔性传感技术及智能设备解决方案全球领导者，用创新技术引领智慧生活。福利待遇？最具竞争力的薪资待遇，五险一金。？有种有料者，成果红利让你的收入冲向老板级。？干得漂亮，期权池和员工合伙人计划各不相让。？牛人组成的跨学科团队（博士比例高达10%）与你共事，只会让你更***。不牛掰请离开若牛掰你备好雄心乃至野心安润普为你备好梦想还有战场青春还在梦想要快就等你来"},
{"company_url": "http://jobs.51job.com/all/co2966427.html", "company_name": "赞同科技股份有限公司", "company_address": "上海市杨浦区政立路415号中航天盛广场B座7楼(邮编：200433)", "company_info": "赞同科技成立于1993年，是集金融软件开发、销售、服务为一体的高新技术企业。自成立以来，赞同秉承“专业、坚持、创新、尊重”的企业精神，竭诚为国内外大型金融机构提供多种解决方案及产品化软件，在市场的高速发展和激烈竞争中确立了自己的独特风格，并得到广大客户的认可与好评。目前，赞同科技已在北京、上海、广州、西安、深圳、福州、南京等地设立了分公司及事业部，业务遍及全国及海外。依托多年的金融领域服务经验、专业的技术优势（目前共拥有专业技术人员近3000人）、强大的市场优势和完善的客户服务体系，赞同深入把握市场和客户的需求，在市场预测、营销等方面积累了一套适合中国金融市场的卓有成效的策略。二十年多来，赞同科技专注于金融行业基础软件平台这一领域，保持与世界先进技术同步，坚持“产品为精，服务为专”的理念，在独立研发的前端、前置、运维监控等核心产品线的基础上，发展了很多具有独立知识产权的软件产品、先进灵活的解决方案和丰富大量的成功案例。公司每年都投入大量的资金和技术人员进行银行电子化建设方案的设计、实施和服务，已与中国工商银行、中国建设银行、交通银行、中信银行、光大银行、兴业银行、平安银行、广东发展银行、深圳发展银行、北京银行、浙商银行、宁波银行、东莞银行、西安银行、江苏农信、江西农信、福建农信、工商银行（亚洲）、交通银行香港分行、台湾合作金库银行、台湾第一商业银行、长江养老保险等海内外近百家金融机构，以及IBM、微软、DELL、Intel、HP、联想等国际知名企业进行广泛和深入的合作，用自己的专业与坚持，为客户提供“专业造就简捷”的服务体验。"},
{"company_url": "http://jobs.51job.com/all/co4292985.html", "company_name": "广东顺德南方医大科技园有限公司", "company_address": "广东省佛山市顺德区乐从镇新桂路201-203号(邮编：528000)", "company_info": "广东顺德南方医大科技园有限公司于2014年5月成立，是南方医科大学科技成果转移转化的窗口，公司坚持以生物医药为主导方向，重点发展新型医疗器械、生物技术、健康医疗大数据等领域，依托南方医科大学和附属医院的科研、人才优势,搭建“政、产、学、研、医、用”合作平台，先后建设医学大数据中心、医疗器械标准研究与测试技术平台、医疗器械国际创新孵化基地,集聚和孵化一批健康医疗研发、应用及产业化的创新型企业。公司运营的Medical-X众创空间是***众创空间。公司投资建立的广东健康医疗大数据产业园，已被认定为广东省第一批省级大数据产业园，已列入珠江三角洲国家大数据综合试验区重点建设项目，申报的健康医疗大数据融合应用工程中心被省科技厅认定为广东省工程技术研究中心。http://www.smuspsd.com/"},
{"company_url": "http://jobs.51job.com/all/co107011.html", "company_name": "广东奥博信息产业股份有限公司", "company_address": "佛山市禅城区江湾三路28号软件产业园A区9号楼(邮编：528000)", "company_info": "公司中短期发展目标：2017年新三板挂牌公司价值观：诚信勤奋创新合作公司简介：广东奥博信息产业有限公司成立于1999年（原佛山市菲奈特系统网络有限公司，2010年12月正式更名），处于环境优美、交通便捷、生活便利的广东省（佛山）软件产业园。公司自成立以来一直专注于电子政务及行业应用软件研发、大型信息系统集成、IT项目咨询等三大服务领域。客户涵盖全国各地的政府有关部门，涉足气象、环保、水利、税务、安监等多个行业，被认定为国家高新技术企业、广东省双软认证企业，并于2015年9月份被批准设立博士后科研工作站。公司在北京、上海、广州、天津、南京、西安、广西等地设有分公司或分支机构。和谐向上的组织氛围、优厚的薪酬待遇、良好的激励机制（实施骨干员工持股计划）以及完善的福利体系，令奥博信息吸引了一批年轻、有学识、实干型人才，一支100多人的精英团队正在为奥博的事业共同努力。公司大学以上学历员工占90%以上，并有多名博士、硕士、留学生及省部科技特派员。公司现与多所大学院校建立了良好的合作关系，包括清华大学、中山大学、华南理工大学、南京理工大学、北京理工大学、长沙理工大学等，共建产学研基地和博士后科研工作站，每年定期选拔优秀人才进修、培训。公司福利待遇：1、每周5.5天工作制，国家法定节假日按国家规定放假；2、购买五险一金；3、带薪年休假、病假、婚假、产假/陪产假等带薪假期；4、员工慰问金、节日礼金等贴心福利；5、日常组织丰富多彩的业余体育、文化、拓展活动，每年组织一次员工旅游；6、公司为员工提供各类职业发展和素质提升的培训课程，为员工的职业发展提供保障与支持。公司总部地址：佛山市禅城区江湾三路28号广东（佛山）软件产业园9号楼广州分公司(广东奥开科技有限公司）地址：广州市天河区林和西路167号2827房请应聘者不要重复投递简历，以免被系统误认为垃圾邮件而拒收！（如果符合公司录用条件我们会尽快联系您！）"},
{"company_url": "http://jobs.51job.com/all/co2417971.html", "company_name": "珠海网博信息科技股份有限公司", "company_address": "珠海市香洲区吉大白莲路184号立体科技大厦5F(邮编：519015)", "company_info": "2006年，珠海网博信息科技有限公司成立，标志着网络信息安全领域崛起了一支强有力的生力军。这10年来凭借高度的民族使命感和责任感，立足自主研发，专注于互联网信息安全市场，以创新的设计理念和研发优势，推出了6大类30多种软硬件产品，其中8款产品通过公安部三所专项检测，7款产品获得公安部销售许可，并获得35项知识产权。参加公安部经营性和非经营性上网安全产品以及无线wifi网络安全产品标准的制定，获得2项公安部科技成果奖，推动了互联网信息安全行业的发展，成为国内领先的互联网信息安全产品、方案及服务提供商。2016年4月份，网博科技成功挂牌新三板，股票代码836671，公司业绩开启了高速增长的模式。11月，网博科技获得国家保密局颁发涉密系统集成甲级资质证书。2016年参加了杭州G20峰会、郑州上合组织峰会，珠海航展的网路安全保卫技术支持工作，竭力为国家互联网安全事业贡献力量。2017年公司在职人员已超过200人，其中研发人员占60%以上，全国各地共设有10多个分支机构和全国性的技术支持中心，公司产品覆盖了全国22个省、157个地市，无线安全产品在已招标的全国市场占30%的份额。网博科技的核心业务是网络信息安全.我们为员工提供的各项福利待遇：1、尊重个人、尊重知识，提供具有竞争力的薪酬待遇。2、中高级管理人员和技术骨干实行期权激励。3、培训和学习机制、激励机制健全，提倡“高付出高回报”。4、为部门提供团队建设经费，组织丰富多彩的业余活动，快乐工作！快乐生活！5、每位过生日的员工举行生日聚会。6、提供营养的工作午餐。7、享有法定及有薪假期。8、帮助员工制订职业发展规划，提供良好的职业通道，员工与企业共同发展。公司总部位于珠海市吉大繁华路段，近望板樟山秀丽风景，毗邻珠海中心城区九洲城，交通十分便利。周边环境：生活、购物、学习、娱乐、休闲等设备设施齐全。"},
{"company_url": "http://jobs.51job.com/all/co2400548.html", "company_name": "鼎捷软件股份有限公司（原神州数码管理系统有限公司）", "company_address": "上海市静安区江场路1377弄绿地中央广场1号楼21-26F(邮编：200443)", "company_info": "鼎捷软件股份有限公司(DigiwinSoft，股票代码:300378)始创于1982年，是亚太区值得信赖的企业管理软件与企业互联网服务供应商，拥有自主的知识产权和创新能力。鼎捷软件为集团、大型、中型、小微型企业等不同规模的企业提供配套应用的ERP产品和解决方案，并同时拥有衍生的ERPII产品互为补充，构成生态型、一体化解决方案体系，更为有效地为企业提供针对性的信息化管理服务。面对互联网+工业4.0的浪潮，鼎捷软件积极布局“智能制造、全渠道零售、微企互联网”三大战略方向，全力打造“三环一线”的企业互联网生态圈。以建立企业信息化核心系统为主线，构建供应链互联网环、销售链互联网环、微企链互联网环三大环，同时向外拓展协同设计、协同服务、协同供应、协同生产、协同商业、协同物流等协同云服务。鼎捷软件分支机构遍布中国大陆28个省市，在中国台湾和东南亚地区设有分公司，积极拓展海外市场，集团员工数约4000人，超过50,000家企业正在运用鼎捷软件的管理软件产品，其中包括财富五百强的企业也正在通过鼎捷的管理方案而持续获益。2010年，荣获“中国ERP（企业资源计划）领域十强软件商”。2011年，被评为“50佳第一工作场所”，成为最适合年轻人迈入职场、开展第一份工作的地方。2012年，被评为“上海市明星软件企业“。2012年，被评为“上海市高新技术企业”。2013年，荣获“2013年度机械、电子、家具、印刷四大行业信息化***解决方案大奖”。2014年E10管理软件荣获“中国金软件管理软件创新产品奖”。加入鼎捷，您可以获得优厚的薪资福利待遇和完善的培训发展体系：--固定的基本薪资、岗位技能/管理津贴、年终奖、绩效奖金、年度调薪--法定年假、福利年假、法定节假日、带薪病假--五险一金、商业保险（补充医疗险、意外伤害险）--午餐补贴、通讯补贴、自备机补贴、出差补贴--生日礼金、节假日福利、婚丧喜庆福利、定期体检--健全完善的培训体系（新人训、专业训、部门内训、新人带教制度等）--宽广的晋升发展平台鼎捷软件股份有限公司诚邀您加入，共同创造更美好的明天！公司官网：http://www.digiwin.com.cn上海总部：上海市静安区江场路1377弄1号楼22F电话号码：021-51791688邮箱：tangweib@digiwin.com南京：南京市雨花台区花神大道27号文竹路交叉口电话号码：025-68523666邮箱：sheyan@digiwin.biz北京：北京市海淀区上地九街9号数码科技广场北段一层电话号码：010-82457121邮箱：xuna@digiwin.biz广州：广州市天河区翰景路1号金星大厦19-20楼电话号码：020-28301615邮箱：huanglc@digiwin.com深圳：深圳市福田区滨河大道北5022号联合广场A座38楼电话号码：0755-83575692邮箱：yangmn@digiwin.com"},
{"company_url": "http://jobs.51job.com/all/co2496014.html", "company_name": "广州碧软信息科技有限公司", "company_address": "广州市天河区天河北路908号高科大厦B座1802室(邮编：510000)", "company_info": "广州碧软信息科技有限公司，注册资本金1700万人民币，是华南地区发展最快的服务外包供应商之一，广东省软件行业协会会员单位，总部位于广州市天河软件园高科园区(国家十大软件产业基地之一)，是广东省规划布局内重点软件企业、软件园区内优秀企业及广东省信息产业厅认定的双软企业单位，通过ISO9001:2008软件质量标准认证，面向全球客户提供软件技术服务与咨询。广州碧软提供以互联网+、大数据、IT运维管理等技术为核心的综合性IT解决方案与服务，业务范围涵盖互联网+平台设计与构建、IT系统建设规划与咨询、软件服务外包（ITO）、IT应用开发及维护、大型数据中心运维管理、智慧城市及产品增值服务等，是制造、金融/高科技、能源/交通/公用事业等行业重要的IT综合服务提供商和合作伙伴。作为中国优秀软件企业单位，目前碧软已成为IBM、埃森哲、长虹集团等近多家世界500强企业的核心供应商，并已与微软、HP、Oracle等一大批知名企业结成了合作伙伴。旗下有广州碧兴信息科技有限公司、广州碧联信息科技有限公司、广州碧达信息科技有限公司、广州碧新信息科技有限公司。以“创新进取，诚信交付”为价值理念，立足华南，服务全球，不断优化资源配置，持续提升其在产业价值链的地位和作用，致力于成为全国卓越的软件外包服务商，服务数百家中国及海外客户。"},
{"company_url": "http://jobs.51job.com/all/co3519478.html", "company_name": "珠海横琴某科技公司", "company_address": "横琴新区横琴镇(邮编：519000)", "company_info": "我们是一家注册在珠海横琴新区的国有企业，成立于2014年5月，注册资本金1亿元人民币。汇聚数据、研究数据、让数据更安全、更有价值是我们的使命；源源不断创新数据产品、让人们高效地工作、愉快地生活是我们的愿景。以大数据为核心，我们目前的业务范围涵盖信息化、通信、安防、基建等众多领域，涉及大数据、云计算、物联网、移动互联网、人工智能等前沿技术。我们已经搭建完成了横琴新区第一个大数据、云计算中心；初步建设、开发完成了中国第一个电子围网智能监控项目，基于电子围网的标准已经在广东省立项；开发完成了中国第一个基于“分线管理”政策的海关信息化通关辅助系统；初步开发完成了中、英、葡、西、日五个语言版本、完全以用户为中心的横琴智慧门户网站，并以此作为公司的移动互联网运营平台；建设完成了横琴新区跨境电子商务综合服务平台，并成功实现了上线交易。我们正在进行横琴全岛106平方公里的光纤网络建设，努力实现“万兆到企业，千兆到桌面”的服务目标；正在进行全岛WIFI建设，努力让免费WIFI延伸到每一个公共区域；正在进行全岛视频规划和建设工作，努力打造高度智能化的城市监控指挥中心；正在申请4G专用频率，努力为政务服务、城市管理和科学研究提供免费安全畅通的无线道路；正在进行国家高速骨干网接入和离岸数据中心的研究和申请工作；正在进行横琴GIS平台开发和应用工作；正在进行大数据云计算中心第二期规划和设计工作；正在进行服务关、检、汇、税、工商和电商、物流、支付等众多跨境电商主体的综合管理平台的开发工作；正在进行基于企业电子身份证的多证照联办、征信综合平台的开发工作；正在进行基于综合执法创新模式的智慧城管平台开发工作；正在进行基于自贸区要求的智慧政务平台的开发工作；正在进行横琴智慧城市和基础数据库的规划设计工作；正在进行基于大数据的横琴智慧交通、智慧旅游产品的开发工作；正在进行复杂项目集群的企业信息化管理平台的开发工作。未来我们还将跟踪并研究物联网、智能机器人等前沿技术在横琴的应用，并依托横琴，走向全国。面对梦想，我们集聚了一支来自国内外众多知名企业、由本科、硕士、博士等牛人组成的创业团队，并与IBM、ACCENTURE、中国信息通信研究院、华为、华中科技大学等国内外***企业和研究机构开展了紧密合作，同时正在积极申报国家博士后科研工作站，筹建院士工作站、联合创新实验室、科技企业服务中心、孵化器等高层次科技创新平台，为我们的事业提供坚实的智力支持，为科技人才提供广阔的创业和创新研究空间。我们坚信，借助横琴***新区、自由贸易区、一带一路重要枢纽的东风，国家“互联网+”的东风、科技创新的东风，我们的事业即将腾飞；依托我们团队坚持不懈的努力，横琴的“智能岛”建设一定会突飞猛进，横琴将会成为中国智慧城市的标杆！我们正走在创业的路上。创业不易，创业艰辛，但创业充满了激情、充满了收获、充满了诱惑！我们求贤若渴，我们热切期盼更多的牛人和我们一起共同成就一番事业。也许您就是那只雄鹰，正在寻找一片创新创业的天空。横琴和我们，就是您的机遇，因为我们正在“风口”上！来吧，中国的横琴，你我的横琴！我们的优势1、自贸平台，国企保障；2、创业机遇，空间无限；3、有竞争力薪酬；4、国际IT培训认证；5、华中科大硕士培养点、自贸区博士后工作站、院士工作站；6、宜居珠海，区位优越，港珠澳大桥即将通车，直通港澳；7、人才落户，尽享自贸区优惠政策；8、可申请横琴新区个人所得税返还；9、子女入学，公办收费，国际教育；10、免费定制品牌工服；11、免费星级自助餐；12、免费健康体检；13、节假日补贴；14、独栋办公，花园环境。"},
{"company_url": "http://jobs.51job.com/all/co221013.html", "company_name": "联想中望系统服务有限公司（现越亮传奇科技股份有限公司）", "company_address": "广州市天河北路898号信源大厦307-309室(邮编：510898)", "company_info": "公司简介：越亮传奇科技股份有限公司（原联想中望系统服务有限公司，2014年7月1日起正式更名）。我们是一家以电信行业为主要服务对象的it服务企业，以电信运营商相关的移动互联网应用作为主要市场目标和基础，致力于成为服务于电信运营商和其他领域的移动互联网应用专家。我们依托：广州、北京、南京三个研发中心，主要为国内电信、电力、航空、政府等行业客户提供行业应用软件开发业务。公司具有十多年为电信运营商提供软件开发和技术服务的经验积累，为电信运营商开发的业务支撑软件、增值服务软件、移动应用软件均具有较强市场竞争力。公司同时积极开拓其他行业客户，利用电信行业服务积累的软件产品和专业服务为电力、航空、政府等行业客户提供行业应用软件和技术服务。公司与国内主要电信运营商如中国移动、中国电信、中国联通保持密切技术合作关系，业务覆盖到广东、江苏、新疆、广西、福建、贵州、北京、辽宁、天津、吉林、湖南、江西、浙江、上海、宁夏、云南、湖北、西藏等全国二十几个省市，以过硬技术和专业服务赢得电信及其他行业客户的认可。公司自2009年开始涉足电信增值服务，业务品种逐年丰富，正在运营的增值服务包括爱秀、娱乐快报、铃音盒等。全资子公司广州粤亮信息科技有限公司拥有全国电信增值业务运营许可证。地址：广州市天河北路898号信源大厦307-308室北京平台：北京海淀区紫竹院路120博远大厦四层南京平台：南京市秦淮区正学路1号南京晨光1865创意产业园内e2幢公司网站：http://www.hvgroup.com.cn诚邀有志在it互联网行业发展的您，在越亮传奇放飞梦想，创造奇迹。一经录用，我司将为您提供：（一）、优秀的企业文化1．公司愿景：一流的移动互联网支撑商。2．公司宗旨：以电信运营商相关的移动互联网应用作为主要市场目标和基础，成为服务于电信运营商和其他领域的移动互联网应用专家。3．创新、合作、共赢越亮传奇秉承“志高行远、创新融合、精准求实、服务共赢”的核心价值观，形成了“创业创新、合作共赢”的文化精髓。4．温暖包容我们是一个温暖的大家庭，更是一个包容的大集体，充满着浓浓的温情与人文关怀的团队。十年来员工伴着公司一起成长，他们把自己最宝贵的青春奉献给了公司的同时，也感受着这个温暖与包容的大家庭对每一个人细心而周到的关怀与照顾。在这里，我们情同手足，互为亲人，并因此不离不弃。5．亲民爱员公司高层一直秉承“亲民爱员”的团队带领思想，让“领导不像领导、员工不像员工”的工作氛围其乐融融。让每一位越亮传奇员工在尊重与自我的快乐环境中茁壮成长，与公司共同发展6．感恩责任越亮传奇在这十年间经历过变革与创新，能在行业中处于领先地位，我们感恩这个伟大的时代，感恩我们每一位员工，我们也将肩负起社会的责任，为社会上有需要的人提供爱心支持与援助。在每一次危难面前都有我们越亮传奇人的身影和爱心援助行动。（二）、良好的工作条件硬件条件：总部与广州平台位于成熟而便利的天河北，另在北京与南京核心地段设立技术与业务平台。与此同时，公司也注重员工的人文关怀：为员工提供读书、休闲活动场所，开展各项娱乐体育活动等丰富员工业余生活。软件条件：年轻奋发、团结协作、积极进取、快乐向上的工作氛围，优秀的技术与管理队伍，良好的人文关怀。（三）、完善的培训体系公司为员工提供全方位的支持，只要您有工作的兴趣，只要您有成就个人事业的愿望，我们将为您提供一系列培训机会；培训的课程有专业知识培训、技能技巧、心态管理等；同时公司还为优秀的员工出资外送培训。（四）、健全的福利体系1、薪酬福利：为员工提供富有竞争力的薪酬体系并根据每年的市场薪酬水平和个人业绩表现，同时结合企业实际，对员工进行年度（优才季度）薪酬调整。2、上班时间：实行公司规定的五天八小时弹性上下班作息时间，所有假期与政府同，并设人性化奖励假期如：年假在国家的基础上进行再奖励3-5天/年不等，六一儿童节（十三岁以下父母享有）。3、保险/公积金：根据国家规定，公司为全体员工在入职当月（当月入职达十五天）缴纳五险一金，并为员工全额出资购买综合商业保险、子女综合险等特别福利，为员工解除后顾之忧。4、晋升机制：公司设立良好的晋升机制并提供内部招聘、职位轮换机会。5、节日贺礼：公司在传统节日、六一儿童节（未满十三周岁父母）给予一定礼品以增添节日气氛。6、生日礼金：员工过生日公司给予祝贺，并定期举行员工生日会或赠送生日礼物。7、员工锻炼：公司不定期组织体育比赛活动，如篮球、羽毛球、乒乓球及其他锻炼项目等。8、活动经费：公司每年定期举行户外郊游、拓展等活动，为员工提供一定活动费，以增强团队凝聚力,活跃并丰富员工业余生活,扩大员工休闲视野和与社会接触的机会。"},
{"company_url": "http://jobs.51job.com/all/co4590036.html", "company_name": "佛山多方易科技有限公司", "company_address": "佛山市禅城区季华五路55号2205(邮编：528000)", "company_info": "佛山多方易科技有限公司成立于2011年，是华南理工大学计算机应用工程学院下属—广州华工信元通信（集团）技术有限公司在佛山成立的一级子公司。公司设有市场部、技术研发部、运营部、工程运维部、综合部，在职员工95%为本科学历。公司通过了国家高新企业资格认定，获得了国家工信部计算机信息系统集成资质，广东省安全技术防范系统资格证，CMMI三级资质，广东省守合同重信用企业；ISO90012015质量管理体系认证，ISO20000信息技术服务管理体系认证及ISO27001信息安全管理体系认证等多项荣誉证书。与佛山市政府行政服务中心、市药监局、市工商局及中国电信佛山分公司等单位均有长期稳定的合作，是从事计算机通信及信息处理应用领域产品开发的高科技企业。秉承“诚信、创新、尊重、共赢”的企业精神，倡导“励志敦行、务实创新”的企业文化，努力为用户提供专项、高品质服务，不断进取，追求卓越！立足佛山，面向珠三角实施集中化发展战略。在特定细分市场上实施低成本和差异化经营，避开大市场内的直接竞争，突出企业优势，打造核心竞争力。公司在融合通信UC+、数据服务、云教育等领域积累了丰富的资源、研发成果、应用方案，为各大运营商、党政军、中小企业、学校及园区提供包括集成、运营、支撑等本地一体化专业服务。应时而变，应需而动。"},
{"company_url": "http://jobs.51job.com/all/co1664788.html", "company_name": "广州海晟科技有限公司", "company_address": "广州市天河区中山大道89号华景软件园区C栋中梯703-706(邮编：510630)", "company_info": "广州海晟科技有限公司（原名广州海晟通信科技有限公司），成立于2005年，注册资金1011万，公司本部位于广州市天河软件园华景园区。公司面向电力系统和电信运营商，与多家世界500强企业有业务合作，致力于上述行业客户的信息系统集成服务、信息化建设咨询服务、信息系统工程监理服务以及各类软件系统定制开发服务。公司成立以来，与通信运营商的省级、地市级公司在通信信息建设、ICT业务、节能减排、咨询服务及流量运营方面都有广泛的合作。在电力行业，大量涉足其信息化前期的咨询、规划设计，辅助软件系统研发、公司财务稳健、市场开拓进取，市场范围持续扩大，不断在业务面的广度和纵深上进行拓展。公司经营灵活、理念开放、作风务实、注重效率，致力于打造优质平台。欢迎各类人才加入，施展才华，与企业共同成长。丰富的公司福利：实行5天7.5小时工作制，完善的休假制度，按法定节假日休息，带薪年假(工作满一年，即可享受带薪年假)1、公司为每一位员工提供完善的福利2、有竞争力的薪酬、完善的社会保险（五险一金）齐全3、年终奖金（年底双薪或更多）、全勤奖金、绩效奖金、通讯补贴、交通补贴节假日礼品4、提供多种多样的培训机会及良好的晋升空间5、人性化的管理制度，宽松高效的工作氛围，照顾同仁、安全安心的工作环境6、每年定期安排一次全面的健康体检7、定期旅游，丰富的员工活动，让你感受兄弟姐妹一家人的其乐融融如果您希望了解公司更多情况，请登陆公司官网http://www.dtcomm.net/浏览相关内容。"},
{"company_url": "http://jobs.51job.com/all/co3913072.html", "company_name": "安徽七天教育科技有限公司", "company_address": "合肥市新站区利港国际大厦B座12、13楼(邮编：230000)", "company_info": "安徽七天教育科技有限公司成立于2013年，是一家以互联网智能阅卷平台为依托，专注于教育大数据开发与应用的在线教育公司，公司的客户主要为K12领域的学校和家长。经过几年的快速发展，截止至2016年年底，七天网络智能阅卷平台在行业中处于领先地位，在数个省份市场占有率已超过50%，学校客户突破10000家，考试学生近500万，家长客户超过300多万。公司现已进行四轮融资，并在2015年8月，与李开复博士“创新工场”达成战略合作，成为其在安徽的第一家投资企业！公司关键词：2013年8月----安徽七天教育科技有限公司在合肥成立七天网络阅卷平台----公司独立研发的一款互联网阅卷平台李开复----2015年8月与“创新工场”达成战略合作，成为其在安徽第一家投资企业K12----公司服务目标客户，指基础教育，即小学、初中、高中共12个年级融资----公司已进行4轮融资，分别为智明星通、创新工场、中文传媒与灏蓝资本（B轮融资为2017年新获得）13000家----截止至2017年年中，平台学校客户13000多家500万/300万----平台考生数达500万，家长数突破300万50%----七天网络阅卷产品在数个省份占有率达50%"},
{"company_url": "http://jobs.51job.com/all/co2712396.html", "company_name": "浪潮世科（山东）信息技术有限公司", "company_address": "济南市高新区浪潮路1036号(邮编：250101)", "company_info": "浪潮世科信息技术有限公司(InspurWorldwideServicesLtd.简称ISW)——中国领先的外包服务提供商,从事专业外包服务已有16年之久,隶属中国大陆唯一兼具软硬件雄厚实力的大型IT企业集团——浪潮集团.作为全球经济一体化形势下,国际分工进一步细化的产物,服务外包已经成为企业降低成本、保持核心竞争力的有效手段,代表着未来国际市场发展的必然方向.ISW旨在与各行业企业一起进步,并最终实现降低成本、提高效益的共同理想.ISW以IT外包为核心业务,业务单元涵盖ITO、BPO两大层面,具体业务范围包括:软件开发/咨询、软件测试、托管维护服务、数据录入、迁移服务、网站开发等;涉及通讯、交通、物流、石油、化工、出版、制造业、服务业、金融、生物、电力、烟草、工商、税务、政府等行业领域.凭借浪潮集团深厚的市场积淀、丰富的客户资源,ISW自成立之日起就拥有优越的发展平台,业绩连年保持高速增长,短短几年时间内就确立中国服务外包领军企业的地位.在业务速增的同时,ISW也很重视自身规模的扩大,截至目前已成功收购多家从事软件外包专业团队.ISW在日本和美国设有独资公司作为市场运营与客户服务中心,在国内济南、北京、上海、青岛、深圳、无锡建立了研发中心,形成了市场、开发、服务三位一体的全方位经营体系.ISW秉承”以人为本”的企业理念,将人才视为企业发展的根本动力,由此ISW在全球范围内广泛吸纳优秀人才,海外员工比例超过总人数12%,高级管理人员由来自日本、美国、加拿大等7个国家的行业精英组成,高管层实现高度国际化;同时,ISW十分重视服务外包人才培训,通过内部培训、外部进修等多种渠道,建立了企业、学校、培训机构、政府四位一体的先进培训体系,携手共同培养高素质外包人才.ISW通过了CMM3认证,并在积极向CMM5及ISO27001认证迈进.作为中国服务外包行业规范的积极倡导者,ISW严格遵循国际惯例和行业规范,并致力于外包行业规律的研究和探索,由此形成了一套自身独有的企业规范.ISW客户遍及全球,主营市场在日本、美国和中国,与Microsoft、IBM、EDS/UGS、FURUKAWAFITEC、NEC、Sanyo、ChinaMobile、ChinaUnicom、Huawei等世界500强企业建立了双赢稳定的外包合作关系.ISW卓著的业绩得到来自权威行业咨询机构、专业媒体、政府部门等各方的高度认可.2005-2009,ISW连续四年入选在CCID赛迪顾问发布的《中国软件外包服务市场研究年度报告》”中国软件外包企业五强”,并被分析师评价为”中国主力软件外包服务商中的领导者”；2007-2016年,ISW九次入选IAOP评选的”全球外包100强（TheGlobalOutsourcing100）”,并同时入选离散制造、电信、IT三个行业的”全球细分市场外包20强企业”和”全球成长前10强外包企业”.2010-2015年，ISW连续六次成功入选了商务部”中国服务外包领军企业”.ISW已成为中国服务外包的领军企业,并向着世界一流外包企业的目标不断迈进.公司发展历程：2016年07月由浪潮世科牵头，浪潮集团与济南市在美国加州工厂签署济南硅谷创新中心合作协议2016年成功申请注册成为CityofSeattle,CityofBellevueIT服务供应商2016年11月成功加入中关村大数据产业联盟2016年07月入选IAOP“全球服务外包100强”2015年正式成立大数据服务事业部2015年首次在日本及北美实现服务器销售，正式打开海外硬件销售局面2014年社会管理信息系统已在多个政府部门实施上线2014年参加并出展中国软交会，同时在会上荣获“中国软件和信息服务业突出贡献奖”2014年ISW联手浪潮软件云服务事业部，首次将云服务推出国门，成功与美国航空大数据公司RevenueManagementSystem，Inc.签下云服务合同第一单2014年与F5Networks签订服务主合同（MSA），正式进入F5的供应商名单2013年05月成功入选了商务部2013中国服务外包十大领军企业2013年03月成功入选“中国服务外包企业Top50”2013年成为法国BULL公司除中软、中科软之外的第三大服务外包供应商2012年07月浪潮世科自06年连续七年获得微软虚拟化金牌认证，并在微软合作伙伴大会中荣获“FY12***业务增长奖”2012年06月连续6年成功入选IAOP及《财富》杂志“全球外包100强”2011年12月浪潮世科发布首款自主研发产品—浪潮手机阅读平台2011年06月成功入选了商务部2011中国服务外包十大领军企业，并在第九届中国国际软件和信息服务交易会，荣获“2010-2011中国软件和信息服务业突出贡献奖”2011年06月已成功连续5年入选IAOP及《财富》杂志“全球外包100强”2010年08月ISW佛山BPO中心建成2009年06月成功入选了商务部2009中国外包十大领军企业，并着手发起组建中国服务外包协会2009年06月入选首批山东省服务外包重点企业2009年06月浪潮在中国工信部与国家统计局发布的中国软件企业排行榜中名列榜首2009年05月美国《Fortune财富》杂志刊登的2009全球外包100强专题中，浪潮名列29位2009年03月浪潮第4次在CCID《中国软件外包服务市场研究年度报告》中名列中国软件外包企业五强，并被评价为“中国软件外包行业领导者”2009年02月浪潮第3次入选IAOP国际外包专业协会所评的”全球外包100强”2008年05月ISW无锡开发中心建成2008年05月美国《Fortune财富》杂志刊登的2008全球外包100强专题中，浪潮名列38位2008年03月浪潮第3次在CCID《中国软件外包服务市场研究年度报告》中名列中国软件外包企业五强2008年02月浪潮第2次入选IAOP国际外包专业协会所评的”全球外包100强”2007年12月ISW深圳离岸开发中心建成2007年05月美国《Fortune财富》杂志刊登的2007全球外包100强专题中，浪潮名列60位2007年03月在CCID《2006-2007年中国软件外包服务市场研究年度报告》中名列中国软件外包企业五强2007年02月与微软合作，在上海建立第二个浪潮-微软离岸外包开发中心2007年02月浪潮入选IAOP国际外包专业协会所评的”全球外包100强”2006年07月浪潮世科大阪开发服务中心设立2006年04月浪潮启用新标识，新英文名称为“Inspur”，浪潮世科改称“InspurWorldwideServices”，简称ISW2006年04月在由“第四届中国国际软件合作洽谈会”及《中国进出口软件》杂志、“中国进出口软件网”举办的“2005中国软件企业出口/外包排行榜”发布会上，浪潮世科分别在出口排行榜及外包排行榜上名列第四2006年02月在CCID《2005-2006年中国软件外包服务市场研究年度报告》中名列中国软件外包企业五强2006年02月在“2006中国IT市场年会”获“2005-2006年度中国软件外包服务市场增长最快企业”奖2005年07月与微软合作，建立浪潮-微软实验室2005年06月在首届“中国IT外包贡献奖”评选活动中，荣获“***外包合作关系贡献奖”2005年03月美国独资公司成立2005年02月北京研发中心成立2004年12月青岛研发中心成立2004年11月与Microsoft签署战略合作协议2004年11月与NEC签署战略合作协议2004年10月与ORACLE结成战略合作伙伴2004年04月通过CMM3认证2004年03月浪潮日本公司成立2004年02月与日立公司签署战略合作协议2003年09月与美国EDS公司签署战略合作备忘录2003年07月上海研发中心成立2003年02月济南研发中心成立2003年07月与日本古河电工Fitec签署合作备忘录2003年02月浪潮世科信息技术有限公司（ISW）成立2001年09月浪潮海外事业部成立"},
{"company_url": "http://jobs.51job.com/all/co2734615.html", "company_name": "郑州三友软件科技有限公司", "company_address": "郑州市航海路第二大街兴华大厦2号楼801(邮编：450000)", "company_info": "郑州三友软件科技有限公司是一家以软件研发为主体的科技型创新企业，公司聚焦于智慧农业、智慧城市、通信、银行、保险、金融、医疗健康、电力及公用事业等领域，提供涵盖软件产品、IT技术解决方案、技术支撑等服务，主要客户遍及河南、河北、山东、山西、江苏、广东、广西、湖南、贵州、云南、北京、上海、重庆等省市。公司位于郑州经济技术开发区留学生创业园双创基地，2016年获得河南省中原科创风险投资管理资金200万融资，估值3000万。公司是河南省优秀软件企业，先后通过河南省工信委软件企业认定，河南省科技厅科技型中小企业认定，ISO20001，ISO9001国际标准体系认定，入选河南省科技厅科技小巨人培育企业，智汇郑州.1125聚才计划创业紧缺人才企业，郑州市创新型试点企业。公司2016年度被评为河南省优秀软件企业，三项软件产品被评为河南省优秀软件产品。"},
{"company_url": "http://jobs.51job.com/all/co3887678.html", "company_name": "广东德诚科教有限公司", "company_address": "广州市天河区万科云城B栋8楼(邮编：510000)", "company_info": "广东德诚科教有限公司是一家以专业技术人员继续教育和以教育大数据为核心的智慧教育研究与应用为主营方向，业务涵盖K12各学段的Ｏ2Ｏ互联网+教育科技企业，是***高新技术企业、广东省级“教育大数据工程技术研究中心”、广东省级教师远程培训机构、“广东省互联网+教育大数据产业技术创新联盟”理事长和秘书处单位、肇庆市智慧教育应用工程技术研究中心、肇庆市级企业技术中心。德诚公司“三五规划”的业务方向：区域化智慧教育产业、教育大数据产业、实体办学、基于一带一路国际教育产业。目前，公司已全面启动IPO上市筹备工作，在2017年启动IPO上市计划，到2020年把公司打造成市值100亿的“互联网+教育”国内龙头企业，培育教育行业的优质品牌。全体德诚人将继续坚持“诚信重于一切”的企业理念，以诚信立足社会、以诚信服务学员、以诚信善待员工，发挥“务实、团结、创新、严谨、拼搏、长远”的团队精神，上下一心、共同奋斗，以“构建终身教育体系，致力于教育管理信息化、教学资源数字化的专业发展”为目标，继续开拓事业发展新局面。因公司发展需要，期望一批优秀、富有活力和创造力的高端人才加入我们的队伍。"},
{"company_url": "http://jobs.51job.com/all/co2716132.html", "company_name": "中国联合网络通信有限公司佛山市分公司", "company_address": "佛山市禅城区文华中路13号(邮编：528000)", "company_info": "中国联通（全称：中国联合网络通信有限公司）是中央直接管理的特大型国有企业，是国家三大综合性电信运营商之一，在国内31个省（自治区、直辖市）和境外多个国家和地区设有分支机构，是中国唯一一家在纽约、香港、上海三地同时上市的电信运营商，连续多年入选“世界500强企业”。中国联通拥有当今世界领先的3G网络，先进的4G网络。中国联通佛山市分公司负责中国联通在佛山行政区域的全业务运营，下设七个区分公司，为广东联通的“四龙公司”之一，业务收入规模超20亿，利润每年超双位数增长。公司提供持续合理的薪酬福利（五险一金齐全），快速的个人成长机制，顺畅的晋升通道,丰富多彩的业余活动。公司诚邀志同道合之人、竭忠尽智之人、深思远虑之人、勤恳至诚之人共享3G发展带来的丰硕成果，共创4G发展新篇章。"},
{"company_url": "http://jobs.51job.com/all/co578452.html", "company_name": "中信网络科技股份有限公司", "company_address": "北京市朝阳区北苑路甲13号北辰泰岳大厦1#-9层(邮编：100088)", "company_info": "中信网络科技股份有限公司是中国中信集团公司的一级子公司，是中国金融企业、大中型企业集团信息化可信赖的解决方案和专业化服务合作伙伴。公司自2001年成立以来，始终秉承中信风格，真诚与客户沟通，用实力塑造品牌。我们遵循“迅捷反应、锐意创新、随需而动、客户为先”的经营理念，成为综合优势明显、若干领域领先、具有核心竞争力的国际一流大型企业集团的战略方针，本着专业化和大客户服务并举及做专、做强、做大的发展策略，致力于成为若干细分市场领先、具有核心竞争力、为客户提供高价值服务的应用软件产品和服务提供商。经过多年的努力和积累，我们拥有了一支优秀的业务、技术团队和管理队伍。这个团队着力于解决客户在风险管理和金融审计、银行中间业务及渠道建设、人力资源管理、企业协同办公和信息门户等方面信息化建设的问题。我们通过分析客户多方位的需求，与客户一起打造专业、安全、完整、可行的信息技术支持平台，进而推动业务的发展和服务水平的提升，帮助客户获得更强的市场竞争力。多年来，凭借着具有自主知识产权的产品和长期建立起的“以客户为中心”的服务形象，我们获得了市场的广泛认可，客户遍及金融、电信、企业等各大领域。中信网络科技始终追求为客户提供最好服务，为员工提供施展才能的广阔平台。中信网络科技招贤纳士，诚邀您的加盟！走进中信网络科技、了解中信网络科技、加入中信网络科技，您绚烂的人生将从此开始！"},
